<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>18-JD-prv8-AS</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>18-JD-prv8-AS</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-b86b9b8422db4d698f6e267da11e00ee.png" alt="18-JD-prv8-AS" usemap="#id-b86b9b8422db4d698f6e267da11e00eemap"/>
			   <map name="id-b86b9b8422db4d698f6e267da11e00eemap">
				  				<area shape="rect" coords="488,433,909,473" href="../elements/id-7dbf716f6aa24a31abc7297c85bbb770.html"  target="element">
				  				<area shape="rect" coords="488,337,909,378" href="../elements/id-4d5fae49464d4a91908e3f2e64209263.html"  target="element">
				  				<area shape="rect" coords="488,481,909,521" href="../elements/id-743dd08e941848deaf9c94dfcf9053df.html"  target="element">
				  				<area shape="rect" coords="488,385,909,425" href="../elements/id-d9dc5999e6454f23af9bf909704c4f77.html"  target="element">
				  				<area shape="rect" coords="488,288,909,328" href="../elements/id-3c9d61f71a464052a018f525d640de47.html"  target="element">
				  				<area shape="rect" coords="488,239,909,279" href="../elements/id-f12675f2bafb4c289ce5f27928a2aac5.html"  target="element">
				  				<area shape="rect" coords="488,192,909,232" href="../elements/id-7f5e2b71016048099e92ca4ff5178c22.html"  target="element">
				  				<area shape="rect" coords="488,144,909,185" href="../elements/id-c22cc06053d841eeaefedad73b8cbab6.html"  target="element">
				  				<area shape="rect" coords="488,94,909,134" href="../elements/id-4507edd326164f45b9c2681d07e37bc1.html"  target="element">
				  				<area shape="rect" coords="488,46,909,86" href="../elements/id-415c0d31474f44f280560b2bb045b7d7.html"  target="element">
				  				<area shape="rect" coords="34,481,455,521" href="../elements/id-d6ab2f7719774f07bbe922bee9545364.html"  target="element">
				  				<area shape="rect" coords="34,433,455,474" href="../elements/id-a1837643382b4e148d1cdfaf005223b0.html"  target="element">
				  				<area shape="rect" coords="34,382,455,422" href="../elements/id-c2f845d8f0934bad8049b740d49cfe0a.html"  target="element">
				  				<area shape="rect" coords="34,286,455,326" href="../elements/id-69f9a4abf37d460a93b9380ba853c911.html"  target="element">
				  				<area shape="rect" coords="34,93,455,133" href="../elements/id-5d81a38970074c51871420904febf1b2.html"  target="element">
				  				<area shape="rect" coords="34,238,455,279" href="../elements/id-d38b62d2e6b44a629be293f209b30618.html"  target="element">
				  				<area shape="rect" coords="34,141,455,181" href="../elements/id-71ac5b9d0dea49519b9005cb9b240955.html"  target="element">
				  				<area shape="rect" coords="34,333,455,373" href="../elements/id-f27ff34b980a406a86855fc044d61dea.html"  target="element">
				  				<area shape="rect" coords="34,189,455,229" href="../elements/id-771462cba73a48baad261bc5aec6b2ac.html"  target="element">
				  				<area shape="rect" coords="34,45,455,86" href="../elements/id-ff95dd836eed428985e363e879ee0d1c.html"  target="element">

				  		<area shape="rect" coords="10,10,947,551" href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
											    <td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

													<tr>
													    <td> <a href="../elements/id-ff95dd836eed428985e363e879ee0d1c.html" target="element"> 1.1) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3640;&#3585;&#3591;&#3610; &#3607;&#3640;&#3585;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3612;&#3609;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; &#3586;&#3629;&#3591; &#3585;&#3615;&#3615;.&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604; </a> </td>
													    <td> <a href="../elements/id-ff95dd836eed428985e363e879ee0d1c.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-771462cba73a48baad261bc5aec6b2ac.html" target="element"> 1.4) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610; - &#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3586;&#3657;&#3634;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3604;&#3657;&#3634;&#3609;Demand &#3649;&#3621;&#3632; Supply &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3592;&#3640;&#3604;&#3626;&#3633;&#3656;&#3591;&#3595;&#3639;&#3657;&#3629;(Reorder Point), &#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3592;&#3640;&#3604;&#3605;&#3656;&#3635;&#3626;&#3640;&#3604; (Min.) &#3649;&#3621;&#3632;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Max.) &#3586;&#3629;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3649;&#3610;&#3610;&#3648;&#3605;&#3636;&#3617;&#3648;&#3605;&#3655;&#3617; &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3607;&#3610;&#3607;&#3623;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3626;&#3635;&#3619;&#3629;&#3591;&#3588;&#3621;&#3633;&#3591; </a> </td>
													    <td> <a href="../elements/id-771462cba73a48baad261bc5aec6b2ac.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-f27ff34b980a406a86855fc044d61dea.html" target="element"> 2.2) &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3588;&#3621;&#3633;&#3591;&#3618;&#3656;&#3629;&#3618;&#3651;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604; &#3649;&#3621;&#3632;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640;&#3605;&#3656;&#3634;&#3591; &#3585;&#3615;&#3615;.&#3649;&#3621;&#3632;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3586;&#3657;&#3634;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3610;&#3633;&#3597;&#3594;&#3637;&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; </a> </td>
													    <td> <a href="../elements/id-f27ff34b980a406a86855fc044d61dea.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-71ac5b9d0dea49519b9005cb9b240955.html" target="element"> 1.3) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; (Demand) &#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3607;&#3633;&#3657;&#3591;&#3604;&#3657;&#3634;&#3609; Demand &#3649;&#3621;&#3632; Supply &#3648;&#3614;&#3639;&#3656;&#3629;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3633;&#3604;&#3607;&#3635;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; &#3627;&#3619;&#3639;&#3629; &#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; (PR) &#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3626;&#3616;&#3634;&#3623;&#3632;&#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609; </a> </td>
													    <td> <a href="../elements/id-71ac5b9d0dea49519b9005cb9b240955.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-d38b62d2e6b44a629be293f209b30618.html" target="element"> 1.5) &#3591;&#3634;&#3609;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660; &#3626;&#3656;&#3591; &#3585;&#3588;&#3614;.1-4/&#3612;&#3610;&#3614;.&#3585;&#3615;&#3586;. </a> </td>
													    <td> <a href="../elements/id-d38b62d2e6b44a629be293f209b30618.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-5d81a38970074c51871420904febf1b2.html" target="element"> 1.2) &#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; (Demand) &#3619;&#3634;&#3618;&#3652;&#3605;&#3619;&#3617;&#3634;&#3626; &#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3649;&#3612;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3585;&#3619;&#3603;&#3637;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3617;&#3637;&#3585;&#3634;&#3619;&#3612;&#3633;&#3609;&#3649;&#3611;&#3619; &#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3651;&#3627;&#3657;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; &#3585;&#3615;&#3586;. </a> </td>
													    <td> <a href="../elements/id-5d81a38970074c51871420904febf1b2.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-69f9a4abf37d460a93b9380ba853c911.html" target="element"> 2.1) &#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3619;&#3619;, &#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;, &#3648;&#3627;&#3621;&#3639;&#3629;&#3592;&#3634;&#3585;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3639;&#3657;&#3629;&#3606;&#3629;&#3609; &#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;, &#3614;&#3636;&#3617;&#3614;&#3660;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; Barcode &#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3649;&#3621;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3623;&#3634;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3619;&#3619; &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3651;&#3627;&#3657;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; </a> </td>
													    <td> <a href="../elements/id-69f9a4abf37d460a93b9380ba853c911.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-c2f845d8f0934bad8049b740d49cfe0a.html" target="element"> 2.3) &#3591;&#3634;&#3609;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;, &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3588;&#3591;&#3588;&#3621;&#3633;&#3591;, &#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3634;&#3591; (Stock Transport Order)&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3588;&#3591;&#3588;&#3621;&#3633;&#3591; </a> </td>
													    <td> <a href="../elements/id-c2f845d8f0934bad8049b740d49cfe0a.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-a1837643382b4e148d1cdfaf005223b0.html" target="element"> 2.4) &#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3648;&#3594;&#3656;&#3609; &#3629;&#3633;&#3605;&#3619;&#3634;&#3627;&#3617;&#3640;&#3609;&#3648;&#3623;&#3637;&#3618;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; (Turn Over Ratio) &#3618;&#3629;&#3604;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;, &#3618;&#3629;&#3604;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;, &#3618;&#3629;&#3604;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;/&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;/&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;,&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623; (Non Moving) &#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623;&#3594;&#3657;&#3634;(Slow Moving), &#3591;&#3634;&#3609;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;-&#3621;&#3604;&#3619;&#3632;&#3604;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591; (Min-Max) &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
													    <td> <a href="../elements/id-a1837643382b4e148d1cdfaf005223b0.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-d6ab2f7719774f07bbe922bee9545364.html" target="element"> 10. &#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3623;&#3633;&#3604;&#3650;&#3627;&#3621;&#3604;&#3605;&#3634;&#3617;&#3623;&#3634;&#3619;&#3632;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3605;&#3633;&#3657;&#3591;&#3605;&#3633;&#3657;&#3591; &#3619;&#3639;&#3657;&#3629;&#3606;&#3629;&#3609; &#3650;&#3618;&#3585;&#3618;&#3657;&#3634;&#3618;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; &#3631; &#3585;&#3619;&#3603;&#3637;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3594;&#3635;&#3619;&#3640;&#3604; (copy) </a> </td>
													    <td> <a href="../elements/id-d6ab2f7719774f07bbe922bee9545364.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-415c0d31474f44f280560b2bb045b7d7.html" target="element"> 3.1) &#3592;&#3633;&#3604;&#3607;&#3635;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3651;&#3609;&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591;&#3588;&#3621;&#3633;&#3591; &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;&#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3616;&#3634;&#3618;&#3651;&#3609;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; (PR)&#3649;&#3621;&#3632;&#3649;&#3592;&#3657;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; </a> </td>
													    <td> <a href="../elements/id-415c0d31474f44f280560b2bb045b7d7.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-4507edd326164f45b9c2681d07e37bc1.html" target="element"> 3.2) &#3588;&#3657;&#3609;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3648;&#3593;&#3614;&#3634;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640; (Specification) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3592;&#3634;&#3585;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
													    <td> <a href="../elements/id-4507edd326164f45b9c2681d07e37bc1.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-c22cc06053d841eeaefedad73b8cbab6.html" target="element"> 3.3) &#3588;&#3657;&#3609;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3588;&#3634;&#3585;&#3621;&#3634;&#3591;/&#3619;&#3634;&#3588;&#3634;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591; &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3592;&#3634;&#3585;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
													    <td> <a href="../elements/id-c22cc06053d841eeaefedad73b8cbab6.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-7f5e2b71016048099e92ca4ff5178c22.html" target="element"> 4.1) &#3591;&#3634;&#3609;&#3626;&#3629;&#3610;&#3607;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623;&#3619;&#3633;&#3610;-&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3634;&#3618;&#3623;&#3633;&#3609; </a> </td>
													    <td> <a href="../elements/id-7f5e2b71016048099e92ca4ff5178c22.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-f12675f2bafb4c289ce5f27928a2aac5.html" target="element"> 4.2) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3650;&#3629;&#3609;&#3618;&#3639;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; </a> </td>
													    <td> <a href="../elements/id-f12675f2bafb4c289ce5f27928a2aac5.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-3c9d61f71a464052a018f525d640de47.html" target="element"> 4.3) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3650;&#3629;&#3609;&#3618;&#3639;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;/&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; </a> </td>
													    <td> <a href="../elements/id-3c9d61f71a464052a018f525d640de47.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-d9dc5999e6454f23af9bf909704c4f77.html" target="element"> 4.5) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3627;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3639;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3605;&#3636;&#3617;&#3648;&#3605;&#3655;&#3617;&#3619;&#3632;&#3604;&#3633;&#3610; Safety Stock </a> </td>
													    <td> <a href="../elements/id-d9dc5999e6454f23af9bf909704c4f77.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-743dd08e941848deaf9c94dfcf9053df.html" target="element"> 4.7) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3612;&#3621;&#3605;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3609;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
													    <td> <a href="../elements/id-743dd08e941848deaf9c94dfcf9053df.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-4d5fae49464d4a91908e3f2e64209263.html" target="element"> 4.4) &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;-&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3607;&#3640;&#3585;&#3649;&#3627;&#3656;&#3591;&#3651;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604; </a> </td>
													    <td> <a href="../elements/id-4d5fae49464d4a91908e3f2e64209263.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-7dbf716f6aa24a31abc7297c85bbb770.html" target="element"> 4.6) &#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3612;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3614;&#3633;&#3626;&#3604;&#3640; &#3585;&#3619;&#3603;&#3637;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; &#3651;&#3627;&#3657;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640;&#3588;&#3639;&#3609;&#3588;&#3621;&#3633;&#3591; </a> </td>
													    <td> <a href="../elements/id-7dbf716f6aa24a31abc7297c85bbb770.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

											

								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
																	<tr>
																		<td> <a href="../elements/id-5f72aa1bb6814f3aa27e2713160ac866.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-5f72aa1bb6814f3aa27e2713160ac866.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-743dd08e941848deaf9c94dfcf9053df.html" target="element"> 4.7) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3612;&#3621;&#3605;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3609;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-9d9f80a6f23e4710922ed3d616458fec.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-9d9f80a6f23e4710922ed3d616458fec.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-71ac5b9d0dea49519b9005cb9b240955.html" target="element"> 1.3) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; (Demand) &#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3607;&#3633;&#3657;&#3591;&#3604;&#3657;&#3634;&#3609; Demand &#3649;&#3621;&#3632; Supply &#3648;&#3614;&#3639;&#3656;&#3629;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3633;&#3604;&#3607;&#3635;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; &#3627;&#3619;&#3639;&#3629; &#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; (PR) &#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3626;&#3616;&#3634;&#3623;&#3632;&#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-e668ef6020c541a6b079d49f90cac760.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-e668ef6020c541a6b079d49f90cac760.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-7f5e2b71016048099e92ca4ff5178c22.html" target="element"> 4.1) &#3591;&#3634;&#3609;&#3626;&#3629;&#3610;&#3607;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623;&#3619;&#3633;&#3610;-&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3634;&#3618;&#3623;&#3633;&#3609; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-ac952563a96e4cc4be91018940316cd6.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-ac952563a96e4cc4be91018940316cd6.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-f27ff34b980a406a86855fc044d61dea.html" target="element"> 2.2) &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3588;&#3621;&#3633;&#3591;&#3618;&#3656;&#3629;&#3618;&#3651;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604; &#3649;&#3621;&#3632;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640;&#3605;&#3656;&#3634;&#3591; &#3585;&#3615;&#3615;.&#3649;&#3621;&#3632;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3586;&#3657;&#3634;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3610;&#3633;&#3597;&#3594;&#3637;&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-615dbc7894cf463287d7da4ecc80d42e.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-615dbc7894cf463287d7da4ecc80d42e.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-d6ab2f7719774f07bbe922bee9545364.html" target="element"> 10. &#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3623;&#3633;&#3604;&#3650;&#3627;&#3621;&#3604;&#3605;&#3634;&#3617;&#3623;&#3634;&#3619;&#3632;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3605;&#3633;&#3657;&#3591;&#3605;&#3633;&#3657;&#3591; &#3619;&#3639;&#3657;&#3629;&#3606;&#3629;&#3609; &#3650;&#3618;&#3585;&#3618;&#3657;&#3634;&#3618;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; &#3631; &#3585;&#3619;&#3603;&#3637;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3594;&#3635;&#3619;&#3640;&#3604; (copy) </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-38fe55b1b9f443cca84f18dbbf2ae742.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-38fe55b1b9f443cca84f18dbbf2ae742.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-7dbf716f6aa24a31abc7297c85bbb770.html" target="element"> 4.6) &#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3612;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3614;&#3633;&#3626;&#3604;&#3640; &#3585;&#3619;&#3603;&#3637;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; &#3651;&#3627;&#3657;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640;&#3588;&#3639;&#3609;&#3588;&#3621;&#3633;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-755ed976b4854954a3dab7e6d20b3ded.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-755ed976b4854954a3dab7e6d20b3ded.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-3c9d61f71a464052a018f525d640de47.html" target="element"> 4.3) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3650;&#3629;&#3609;&#3618;&#3639;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;/&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-d8f5e633e00d49c59b57e5573e22e2f4.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-d8f5e633e00d49c59b57e5573e22e2f4.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-c2f845d8f0934bad8049b740d49cfe0a.html" target="element"> 2.3) &#3591;&#3634;&#3609;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;, &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3588;&#3591;&#3588;&#3621;&#3633;&#3591;, &#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3634;&#3591; (Stock Transport Order)&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3588;&#3591;&#3588;&#3621;&#3633;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-414c88b40a404b97b3001b8ce0976ce2.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-414c88b40a404b97b3001b8ce0976ce2.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-d9dc5999e6454f23af9bf909704c4f77.html" target="element"> 4.5) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3627;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3639;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3605;&#3636;&#3617;&#3648;&#3605;&#3655;&#3617;&#3619;&#3632;&#3604;&#3633;&#3610; Safety Stock </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-dfe28b29608b45c38c9e4dfa2ea37e7e.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-dfe28b29608b45c38c9e4dfa2ea37e7e.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-4507edd326164f45b9c2681d07e37bc1.html" target="element"> 3.2) &#3588;&#3657;&#3609;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3648;&#3593;&#3614;&#3634;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640; (Specification) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3592;&#3634;&#3585;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-22f3f51ebd244d219f71dff896eff7c0.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-22f3f51ebd244d219f71dff896eff7c0.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-415c0d31474f44f280560b2bb045b7d7.html" target="element"> 3.1) &#3592;&#3633;&#3604;&#3607;&#3635;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3651;&#3609;&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591;&#3588;&#3621;&#3633;&#3591; &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;&#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3616;&#3634;&#3618;&#3651;&#3609;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; (PR)&#3649;&#3621;&#3632;&#3649;&#3592;&#3657;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-750fbfa2bcd64b32b5cd1dab507e4875.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-750fbfa2bcd64b32b5cd1dab507e4875.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-69f9a4abf37d460a93b9380ba853c911.html" target="element"> 2.1) &#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3619;&#3619;, &#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;, &#3648;&#3627;&#3621;&#3639;&#3629;&#3592;&#3634;&#3585;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3639;&#3657;&#3629;&#3606;&#3629;&#3609; &#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;, &#3614;&#3636;&#3617;&#3614;&#3660;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; Barcode &#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3649;&#3621;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3623;&#3634;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3619;&#3619; &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3651;&#3627;&#3657;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-74fdcd2722f8490a8e0e529ca9142622.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-74fdcd2722f8490a8e0e529ca9142622.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-d38b62d2e6b44a629be293f209b30618.html" target="element"> 1.5) &#3591;&#3634;&#3609;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660; &#3626;&#3656;&#3591; &#3585;&#3588;&#3614;.1-4/&#3612;&#3610;&#3614;.&#3585;&#3615;&#3586;. </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-84fd7e52cd354d198b76d545a09d42a4.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-84fd7e52cd354d198b76d545a09d42a4.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-ff95dd836eed428985e363e879ee0d1c.html" target="element"> 1.1) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3640;&#3585;&#3591;&#3610; &#3607;&#3640;&#3585;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3612;&#3609;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; &#3586;&#3629;&#3591; &#3585;&#3615;&#3615;.&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-11bfb9bb53a74a82a936b98bd2cea564.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-11bfb9bb53a74a82a936b98bd2cea564.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-c22cc06053d841eeaefedad73b8cbab6.html" target="element"> 3.3) &#3588;&#3657;&#3609;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3588;&#3634;&#3585;&#3621;&#3634;&#3591;/&#3619;&#3634;&#3588;&#3634;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591; &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3592;&#3634;&#3585;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-ef61468c179b41dbb9dccb361b2568c4.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-ef61468c179b41dbb9dccb361b2568c4.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-f12675f2bafb4c289ce5f27928a2aac5.html" target="element"> 4.2) &#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3614;&#3633;&#3626;&#3604;&#3640;&#3650;&#3629;&#3609;&#3618;&#3639;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-c2712ebfe2f946458fce1314d6488bb6.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-c2712ebfe2f946458fce1314d6488bb6.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-4d5fae49464d4a91908e3f2e64209263.html" target="element"> 4.4) &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;-&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3607;&#3640;&#3585;&#3649;&#3627;&#3656;&#3591;&#3651;&#3609;&#3626;&#3633;&#3591;&#3585;&#3633;&#3604; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-ff4141c1a22e4c76b2a6a9a88492a0f8.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-ff4141c1a22e4c76b2a6a9a88492a0f8.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-a1837643382b4e148d1cdfaf005223b0.html" target="element"> 2.4) &#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3648;&#3594;&#3656;&#3609; &#3629;&#3633;&#3605;&#3619;&#3634;&#3627;&#3617;&#3640;&#3609;&#3648;&#3623;&#3637;&#3618;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; (Turn Over Ratio) &#3618;&#3629;&#3604;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;, &#3618;&#3629;&#3604;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;, &#3618;&#3629;&#3604;&#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;/&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;/&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;,&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623; (Non Moving) &#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3627;&#3623;&#3594;&#3657;&#3634;(Slow Moving), &#3591;&#3634;&#3609;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;-&#3621;&#3604;&#3619;&#3632;&#3604;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591; (Min-Max) &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-3a489f55eda242cb8d8ae9bcf0a28647.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-3a489f55eda242cb8d8ae9bcf0a28647.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-5d81a38970074c51871420904febf1b2.html" target="element"> 1.2) &#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; (Demand) &#3619;&#3634;&#3618;&#3652;&#3605;&#3619;&#3617;&#3634;&#3626; &#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3649;&#3612;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3585;&#3619;&#3603;&#3637;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3617;&#3637;&#3585;&#3634;&#3619;&#3612;&#3633;&#3609;&#3649;&#3611;&#3619; &#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3651;&#3627;&#3657;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; &#3585;&#3615;&#3586;. </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-afd9e09576f843328c36e01a842b8c5b.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-afd9e09576f843328c36e01a842b8c5b.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b430ac9fc73d4f8e801d2878a753f62e.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; </a> </td>
																		<td> <a href="../elements/id-771462cba73a48baad261bc5aec6b2ac.html" target="element"> 1.4) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610; - &#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3586;&#3657;&#3634;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3604;&#3657;&#3634;&#3609;Demand &#3649;&#3621;&#3632; Supply &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3592;&#3640;&#3604;&#3626;&#3633;&#3656;&#3591;&#3595;&#3639;&#3657;&#3629;(Reorder Point), &#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3592;&#3640;&#3604;&#3605;&#3656;&#3635;&#3626;&#3640;&#3604; (Min.) &#3649;&#3621;&#3632;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Max.) &#3586;&#3629;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3649;&#3610;&#3610;&#3648;&#3605;&#3636;&#3617;&#3648;&#3605;&#3655;&#3617; &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3607;&#3610;&#3607;&#3623;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3626;&#3635;&#3619;&#3629;&#3591;&#3588;&#3621;&#3633;&#3591; </a> </td>
																	</tr>

											

								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>