<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title></title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b class="i18n-elementtype-CompositionRelationship"></b>
            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-CompositionRelationship"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-CompositionRelationship" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
							<br>
							<b class="i18n-relation-source"></b>
								<a href="../elements/id-b74acd29da7b44d1952bd7f39d2dc5c3.html" target="element">
									User Interface
								</a>
							<br>
							<b class="i18n-relation-target"></b>
								<a href="../elements/id-b826c995d2ff4335b7f65c4690d31891.html" target="element">
									&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3629;&#3634;&#3607;&#3636;&#3648;&#3594;&#3656;&#3609;- &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591; - &#3650;&#3595;&#3609; - &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; - &#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3652;&#3615;&#3604;&#3633;&#3610; - &#3588;&#3657;&#3609;&#3627;&#3634;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3605;&#3634;&#3617;&#3594;&#3633;&#3657;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; (Layer)- &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;/&#3619;&#3606;&#3649;&#3585;&#3657;&#3652;&#3615; - &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3585;&#3619;&#3603;&#3637;&#3611;&#3585;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3595;&#3638;&#3656;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3585;&#3605;&#3636; &#3610;&#3609; Spatial view &#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; &#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3594;&#3633;&#3657;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3585;&#3635;&#3627;&#3609;&#3604;- &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3609;&#3588;&#3619; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3648;&#3617;&#3639;&#3629;&#3591; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3605;&#3634;&#3610;&#3621; &#3594;&#3609;&#3610;&#3607; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;-&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3648;&#3594;&#3656;&#3609; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; &#3629;&#3635;&#3648;&#3616;&#3629; &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3651;&#3627;&#3597;&#3656; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
								</a>
							<br>
							<br>
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>