<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สามารถรับส่งข้อมูลกับ Mobile Device และระบบภายนอกโดยอัตโนมัติ สำหรับระบบบริหารไฟฟ้าขัดข้องตามที่ กฟภ. กำหนด เช่น1. เหตุการณ์ในระบบงานบริหารไฟฟ้าขัดข้อง2. ใบสั่งงานในระบบงานบริหารไฟฟ้าขัดข้อง3. สถานะใบสั่งงาน (เช่น อยู่ระหว่างดาเนินการ, ปิด)4. ข้อมูลไฟฟ้าขัดข้อง (เช่น สาเหตุไฟฟ้าขัดข้อง เวลาจ่ายไฟกลับคืน รายละเอียดอุปกรณ์ที่ใช้ในการดำเนินการแก้ไฟ เป็นต้น)5. เอกสารแนบ (เช่น ภาพถ่าย และข้อความ) ก่อนและหลังดำเนินการแก้ไฟ)6. รายงานปัญหาไฟฟ้าขัดข้องจากลูกค้า เช่น ไฟดับ ไฟตก เป็นต้น7. บันทึกข้อมูลข้อสังเกต/ข้อความ (Observations/Notes)</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610; Mobile Device &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;2. &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;3. &#3626;&#3606;&#3634;&#3609;&#3632;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; (&#3648;&#3594;&#3656;&#3609; &#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;, &#3611;&#3636;&#3604;)4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3623;&#3621;&#3634;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;)5. &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3609;&#3610; (&#3648;&#3594;&#3656;&#3609; &#3616;&#3634;&#3614;&#3606;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;) &#3585;&#3656;&#3629;&#3609;&#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;)6. &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3652;&#3615;&#3604;&#3633;&#3610; &#3652;&#3615;&#3605;&#3585; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;7. &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3657;&#3629;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;/&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617; (Observations/Notes)</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessFunction"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessFunction" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610; Mobile Device &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;
1. &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;
2. &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;
3. &#3626;&#3606;&#3634;&#3609;&#3632;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; (&#3648;&#3594;&#3656;&#3609; &#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;, &#3611;&#3636;&#3604;)
4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3623;&#3621;&#3634;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;)
5. &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3609;&#3610; (&#3648;&#3594;&#3656;&#3609; &#3616;&#3634;&#3614;&#3606;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;) &#3585;&#3656;&#3629;&#3609;&#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;)
6. &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3652;&#3615;&#3604;&#3633;&#3610; &#3652;&#3615;&#3605;&#3585; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
7. &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3657;&#3629;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;/&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617; (Observations/Notes)</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
								<tr><td>desc-en</td><td class="convertlinks no-margin" style="white-space:pre-wrap"></td></tr>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>