<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>2. ควบคุม ดูแล และบำรุงรักษาอุปกรณ์ระบบศูนย์สั่งการจ่ายไฟ ทั้งฮาร์ดแวร์และซอฟต์แวร์ รวมถึงฐานข้อมูลและส่วนแสดงผลและระบบสื่อสารสำหรับระบบศูนย์เพื่อให้ระบบพร้อมใช้งานอยู่เสมอ ตลอดจนให้การสนับสนุนในการบำรุงรักษา และการจัดหาอุปกรณ์ระบบศูนย์สั่งการจ่ายไฟ และระบบสื่อสารสำหรับระบบศูนย์ฯ ให้แก่ กฟฟ. เขต</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>2. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3607;&#3633;&#3657;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3615;. &#3648;&#3586;&#3605;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">2. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3607;&#3633;&#3657;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;
&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;
&#3619;&#3632;&#3610;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;
&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3615;. &#3648;&#3586;&#3605;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>