<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สามารถรวมกลุ่ม/แยกกลุ่ม เหตุการณ์ ได้ทั้งแบบอัตโนมัติ หรือผู้ใช้งาน เป็นผู้รวม/แยกกลุ่ม(Manual) ตามความต้องการของ กฟภ เช่น 1. รวมกลุ่มเหตุการณ์ต่างๆ ตามเงื่อนไข เช่น อุปกรณ์ที่ได้รับผลกระทบ หรือตาแหน่งเดียวกัน เป็นต้น2. แยกกลุ่มเหตุการณ์ต่างๆ ตามเงื่อนไขหรือความต้องการของผู้ใช้งาน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3623;&#3617;&#3585;&#3621;&#3640;&#3656;&#3617;/&#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3623;&#3617;/&#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;(Manual) &#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616; &#3648;&#3594;&#3656;&#3609; 1. &#3619;&#3623;&#3617;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586; &#3648;&#3594;&#3656;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;2. &#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessFunction"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessFunction" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3623;&#3617;&#3585;&#3621;&#3640;&#3656;&#3617;/&#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3623;&#3617;/&#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;(Manual) &#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616; &#3648;&#3594;&#3656;&#3609; 
1. &#3619;&#3623;&#3617;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586; &#3648;&#3594;&#3656;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
2. &#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
								<tr><td>desc-en</td><td class="convertlinks no-margin" style="white-space:pre-wrap"></td></tr>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>