<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สามารถเก็บข้อมูลรายละเอียดอุปกรณ์/เหตุการณ์ เพื่อนำมาวิเคราะห์คำนวณประสิทธิภาพในการใช้อุปกรณ์ โดยสามารถเลือกเงื่อนไขได้ เช่น1. ประเภทอุปกรณ์ รหัสอุปกรณ์ 2. ช่วงเวลาการทำงาน และไม่ทางานของอุปกรณ์ ในช่วงระยะเวลาที่พิจารณา3. สาเหตุที่ทาให้อุปกรณ์ไม่สามารถทางานได้</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;/&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3635;&#3609;&#3623;&#3603;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3650;&#3604;&#3618;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609;1. &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; 2. &#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3607;&#3634;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;3. &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3607;&#3637;&#3656;&#3607;&#3634;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessFunction"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessFunction" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;/&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3635;&#3609;&#3623;&#3603;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3650;&#3604;&#3618;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609;
1. &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; 
2. &#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3607;&#3634;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;
3. &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3607;&#3637;&#3656;&#3607;&#3634;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
								<tr><td>desc-th</td><td class="convertlinks no-margin" style="white-space:pre-wrap">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;/&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3634;&#3617;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3634;&#3609;&#3623;&#3603;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3650;&#3604;&#3618;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609;1. &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; 2. &#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3607;&#3634;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;3. &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3607;&#3637;&#3656;&#3607;&#3634;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;</td></tr>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>