<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>Should event creatework orderautomatically ?(Automatic): 228</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>Should event creatework orderautomatically ?(Automatic): 228</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessProcess"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessProcess" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;	

eRespond &#3592;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3623;&#3656;&#3634;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3627;&#3617;&#3656;&#3609;&#3633;&#3657;&#3609; &#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3592;&#3634;&#3585;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3592;&#3635; &#3585;&#3615;&#3615;. &#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609; eRespond &#3649;&#3621;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3586;&#3638;&#3657;&#3609;&#3606;&#3657;&#3634;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3604;&#3657;&#3623;&#3618;&#3617;&#3639;&#3629; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;&#3618;&#3633;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586; 250.
&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3617;&#3637;&#3648;&#3593;&#3614;&#3634;&#3632;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; (&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;) &#3649;&#3621;&#3632;&#3617;&#3637;&#3626;&#3616;&#3634;&#3614;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; &#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654; &#3609;&#3633;&#3657;&#3609; &#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3592;&#3635; &#3585;&#3615;&#3615;. &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3604;&#3657;&#3623;&#3618;&#3605;&#3609;&#3648;&#3629;&#3591;
&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;: &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3592;&#3635; &#3585;&#3615;&#3615;. &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3617;&#3637;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; (&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;) &#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3604;&#3657;&#3651;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3649;&#3592;&#3657;&#3591;&#3617;&#3634;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>