<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>07-OMS-func-61-70</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>07-OMS-func-61-70</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-service_realization"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_service_realization" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-9116f7c7f3f74744932adca709a21f88.png" alt="07-OMS-func-61-70" usemap="#id-9116f7c7f3f74744932adca709a21f88map"/>
			   <map name="id-9116f7c7f3f74744932adca709a21f88map">
				  		<area shape="rect" coords="468,350,878,423" href="../elements/id-98819c705c854e5cacdb177041d6757f.html"  target="element">
				  		<area shape="rect" coords="11,350,421,423" href="../elements/id-eeb6527ebe6a47acbef9c82aaa9297c4.html"  target="element">
				  		<area shape="rect" coords="468,762,878,835" href="../elements/id-3a95e08a6bcf46099badf5457b177080.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-f4ade36ebad24a1d8860c1aadb44fd55.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-f6cc0bc163d14699a4c63512882259fb.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-a8f8acb0e2554113a2f154d4365a6ba9.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-3eccd8c908b742e29caa171697587ff1.html"  target="element">
				  		<area shape="rect" coords="11,762,421,835" href="../elements/id-fde5153f668e4da1b8b397e028ca79e8.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-4e69295c249c4dfa95caf131707f7a71.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-66539d54b0304bc0b34cf12118a35d15.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-2d929e1f30054bdebffd35d0f225315c.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-21d92c64cd464e1e9ff3a1b2afd4e6d1.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-21d92c64cd464e1e9ff3a1b2afd4e6d1.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3656;&#3634;&#3609; Web Portal &#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3619;&#3640;&#3611;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3585;&#3619;&#3634;&#3615;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3610;&#3609;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3616;&#3641;&#3617;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3629;&#3629;&#3585;&#3617;&#3634;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-21d92c64cd464e1e9ff3a1b2afd4e6d1.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-2d929e1f30054bdebffd35d0f225315c.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; GIS &#3649;&#3626;&#3604;&#3591;&#3649;&#3609;&#3623;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3626;&#3604;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657; &#3627;&#3619;&#3639;&#3629; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657; &#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640; (&#3626;&#3634;&#3618;&#3652;&#3615;) &#3627;&#3619;&#3639;&#3629; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3629;&#3639;&#3656;&#3609;&#3654; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609; &#3594;&#3656;&#3623;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-2d929e1f30054bdebffd35d0f225315c.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-66539d54b0304bc0b34cf12118a35d15.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; GIS &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3650;&#3604;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;-&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3649;&#3627;&#3621;&#3656;&#3591;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; EGAT &#3652;&#3611;&#3592;&#3609;&#3606;&#3638;&#3591; Meter &#3649;&#3619;&#3591;&#3605;&#3656;&#3634; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; Initial &#3649;&#3621;&#3632; Incremental </a> </td>
											    <td> <a href="../elements/id-66539d54b0304bc0b34cf12118a35d15.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-4e69295c249c4dfa95caf131707f7a71.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657; Map Service &#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3616;&#3641;&#3617;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3617;&#3634;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3649;&#3610;&#3610; &#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609;- &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591; - &#3650;&#3595;&#3609; - &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; - &#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3652;&#3615;&#3604;&#3633;&#3610; - &#3588;&#3657;&#3609;&#3627;&#3634;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3605;&#3634;&#3617;&#3594;&#3633;&#3657;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; (Layer)- &#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;/&#3619;&#3606;&#3649;&#3585;&#3657;&#3652;&#3615; - &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3585;&#3619;&#3603;&#3637;&#3611;&#3585;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3595;&#3638;&#3656;&#3591;&#3607;&#3634;&#3651;&#3627;&#3657;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3585;&#3605;&#3636; &#3610;&#3609; Spatial view &#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3627;&#3609;&#3604; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; &#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3594;&#3633;&#3657;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3585;&#3634;&#3627;&#3609;&#3604;- &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3609;&#3588;&#3619; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3648;&#3617;&#3639;&#3629;&#3591; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3605;&#3634;&#3610;&#3621; &#3594;&#3609;&#3610;&#3607; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;-&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3648;&#3594;&#3656;&#3609; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; &#3629;&#3634;&#3648;&#3616;&#3629; &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3651;&#3627;&#3597;&#3656; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3627;&#3609;&#3604; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-4e69295c249c4dfa95caf131707f7a71.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-fde5153f668e4da1b8b397e028ca79e8.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3634;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; &#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; Automatic &#3649;&#3621;&#3632; Manual &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3648;&#3594;&#3656;&#3609; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3605;&#3634;&#3617; &#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640; &#3626;&#3616;&#3634;&#3614;&#3616;&#3641;&#3617;&#3636;&#3629;&#3634;&#3585;&#3634;&#3624; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; (copy) (copy) (copy) </a> </td>
											    <td> <a href="../elements/id-fde5153f668e4da1b8b397e028ca79e8.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-3eccd8c908b742e29caa171697587ff1.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; GIS &#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3641;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3604;&#3641;&#3605;&#3634;&#3617;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;, &#3604;&#3641;&#3605;&#3634;&#3617;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 5 &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;) </a> </td>
											    <td> <a href="../elements/id-3eccd8c908b742e29caa171697587ff1.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-a8f8acb0e2554113a2f154d4365a6ba9.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3648;&#3594;&#3656;&#3609; &#3650;&#3595;&#3609; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; (5 &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;) &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3611;&#3618;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610; GIS </a> </td>
											    <td> <a href="../elements/id-a8f8acb0e2554113a2f154d4365a6ba9.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-f6cc0bc163d14699a4c63512882259fb.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; SCADA &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3650;&#3604;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3650;&#3604;&#3618;&#3619;&#3633;&#3610;&#3648;&#3593;&#3614;&#3634;&#3632;&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; 2. &#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3623;&#3633;&#3604;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609; &#3649;&#3619;&#3591;&#3604;&#3633;&#3609; &#3585;&#3619;&#3632;&#3649;&#3626; &#3648;&#3617;&#3585;&#3632;&#3623;&#3633;&#3605;&#3605;&#3660; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3611;&#3585;&#3605;&#3636; &#3649;&#3621;&#3632;&#3607;&#3633;&#3609;&#3607;&#3637;&#3607;&#3633;&#3609;&#3651;&#3604;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;3. &#3619;&#3633;&#3610;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634; Switching (Switching Order)4. &#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3648;&#3605;&#3639;&#3629;&#3609;&#3649;&#3621;&#3632;&#3588;&#3635;&#3648;&#3605;&#3639;&#3629;&#3609; (Alarm)5.&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619; cut and jump 6.&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Tag (Note) &#3649;&#3621;&#3632; Comment (&#3585;&#3619;&#3603;&#3637;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3594;&#3634;&#3619;&#3640;&#3604;&#3651;&#3627;&#3657; SCADA &#3626;&#3656;&#3591;&#3652;&#3611;&#3610;&#3629;&#3585; MMS)7. &#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;8. &#3626;&#3656;&#3591;&#3592;&#3634;&#3609;&#3623;&#3609; &#3612;&#3594;&#3615;. &#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3605;&#3634;&#3617;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634; Switching9. &#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Section &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA 10. &#3611;&#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610; OMS &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3652;&#3611;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657; ( &#3648;&#3594;&#3656;&#3609; &#3648;&#3623;&#3621;&#3634;&#3629;&#3604;&#3637;&#3605; ) 11. &#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3585;&#3619;&#3632;&#3649;&#3626;&#3621;&#3633;&#3604;&#3623;&#3591;&#3592;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3652;&#3604;&#3657;12. &#3627;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3652;&#3604;&#3657; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; OMS13. &#3626;&#3656;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; &#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610; SCADA &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; </a> </td>
											    <td> <a href="../elements/id-f6cc0bc163d14699a4c63512882259fb.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-f4ade36ebad24a1d8860c1aadb44fd55.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; CIS &#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616; &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615; &#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3633;&#3657;&#3591;&#3627;&#3609;&#3637;&#3657; &#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-f4ade36ebad24a1d8860c1aadb44fd55.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-3a95e08a6bcf46099badf5457b177080.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3649;&#3621;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3626;&#3634;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3615; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3627;&#3609;&#3604; &#3651;&#3609;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3634;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657; (copy) (copy) (copy) </a> </td>
											    <td> <a href="../elements/id-3a95e08a6bcf46099badf5457b177080.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-eeb6527ebe6a47acbef9c82aaa9297c4.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641; Network Model &#3650;&#3604;&#3618;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3592;&#3634;&#3585;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610; GIS &#3651;&#3609; OMS Workbench Map View (&#3648;&#3594;&#3656;&#3609; Tree Diagram, Schematic, Spatial) </a> </td>
											    <td> <a href="../elements/id-eeb6527ebe6a47acbef9c82aaa9297c4.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-98819c705c854e5cacdb177041d6757f.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3610;&#3629;&#3619;&#3660;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3592;&#3634;&#3585; CIS &#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; Contact Center </a> </td>
											    <td> <a href="../elements/id-98819c705c854e5cacdb177041d6757f.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>