<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ข้อกำหนดด้านประสิทธิภาพของระบบคอมพิวเตอร์</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3604;&#3657;&#3634;&#3609;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">2.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3604;&#3657;&#3634;&#3609;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;
&#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3651;&#3627;&#3657;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
2.1	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585; Outage Workstation &#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 350 &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3609;
2.2	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3650;&#3617;&#3652;&#3610;&#3621;&#3660;&#3649;&#3621;&#3632;&#3648;&#3623;&#3655;&#3610;&#3610;&#3619;&#3634;&#3623;&#3648;&#3595;&#3629;&#3619;&#3660;&#3652;&#3604;&#3657;           &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 350 &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3609;
2.3	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
2.3.1	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 99 &#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610;&#3588;&#3657;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609;     3 &#3623;&#3636;&#3609;&#3634;&#3607;&#3637; &#3650;&#3604;&#3618;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 25 &#3586;&#3629;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;
2.3.2	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 99 &#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609; 3 &#3623;&#3636;&#3609;&#3634;&#3607;&#3637; &#3650;&#3604;&#3618;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 25 &#3586;&#3629;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;
2.3.3	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; On-line &#3649;&#3621;&#3632;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609; 5 &#3623;&#3636;&#3609;&#3634;&#3607;&#3637; &#3650;&#3604;&#3618;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 50 &#3586;&#3629;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;
2.4	&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;
2.4.1	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3595;&#3638;&#3656;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3621;&#3633;&#3585;&#3651;&#3594;&#3657;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619; (CPU, Memory) &#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 60 &#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;
2.4.2	&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3637; &#3619;&#3632;&#3610;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 99.5 &#3586;&#3629;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3619;&#3629;&#3610; 1 &#3611;&#3637; (&#3588;&#3635;&#3609;&#3623;&#3603;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609; 1 &#3611;&#3637;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610; 360 x 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;)
2.4.3	&#3627;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609;        3 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609;   1 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;
2.4.4	&#3585;&#3619;&#3603;&#3637;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3612;&#3609;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3618;&#3657;&#3634;&#3618;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3627;&#3621;&#3633;&#3585;&#3652;&#3611;&#3618;&#3633;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3604;&#3657;&#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634; 1 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;
2.4.5	&#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609;&#3592;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3627;&#3621;&#3633;&#3585;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657; &#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3616;&#3634;&#3618;&#3651;&#3609; 1 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>