<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การตรวจรับระบบ (User Acceptance Test)</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; (User Acceptance Test)</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">13. 	&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; (User Acceptance Test)

&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3632;&#3606;&#3641;&#3585;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3650;&#3604;&#3618;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3651;&#3627;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3649;&#3607;&#3609; &#3650;&#3604;&#3618;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
13.1 	&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3650;&#3604;&#3618;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3649;&#3626;&#3604;&#3591;&#3651;&#3609; Book 5: IT Infrastructure and Minimum Sizing &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3627;&#3634;&#3585;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3651;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3650;&#3604;&#3618;&#3592;&#3632;&#3649;&#3592;&#3657;&#3591;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3585;&#3656;&#3629;&#3609;&#3623;&#3633;&#3609;&#3609;&#3633;&#3604;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 3 (&#3626;&#3634;&#3617;) &#3623;&#3633;&#3609; &#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3592;&#3632;&#3585;&#3619;&#3632;&#3607;&#3635;&#3616;&#3634;&#3618;&#3651;&#3609; 15 (&#3626;&#3636;&#3610;&#3627;&#3657;&#3634;) &#3623;&#3633;&#3609; &#3609;&#3633;&#3610;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3649;&#3592;&#3657;&#3591; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3607;&#3635;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3649;&#3592;&#3657;&#3591;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610; &#3627;&#3634;&#3585;&#3614;&#3610;&#3623;&#3656;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3629;&#3633;&#3609;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623; &#3627;&#3634;&#3585;&#3617;&#3637;&#3594;&#3636;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3651;&#3604;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3636;&#3604;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3604;&#3654;&#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3607;&#3619;&#3634;&#3610;&#3616;&#3634;&#3618;&#3651;&#3609; 15 (&#3626;&#3636;&#3610;&#3627;&#3657;&#3634;) &#3623;&#3633;&#3609; &#3623;&#3656;&#3634;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3586;&#3657;&#3629;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654; &#3649;&#3621;&#3657;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; &#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3585;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610; &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3586;&#3657;&#3629;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3657;&#3629;&#3651;&#3604; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3629;&#3633;&#3609;&#3588;&#3623;&#3619;&#3627;&#3619;&#3639;&#3629;&#3617;&#3636;&#3651;&#3594;&#3656;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3610;&#3629;&#3585;&#3648;&#3621;&#3636;&#3585;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3604;&#3657; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3648;&#3594;&#3656;&#3609;&#3609;&#3637;&#3657;&#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3652;&#3611;&#3616;&#3634;&#3618;&#3651;&#3609; 10 (&#3626;&#3636;&#3610;) &#3623;&#3633;&#3609; &#3609;&#3633;&#3610;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3610;&#3629;&#3585;&#3648;&#3621;&#3636;&#3585;&#3626;&#3633;&#3597;&#3597;&#3634; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3626;&#3637;&#3618;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3648;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;&#3606;&#3657;&#3634;&#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3652;&#3617;&#3656;&#3609;&#3635;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3631; &#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3652;&#3611;&#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3586;&#3618;&#3634;&#3618;&#3648;&#3623;&#3621;&#3634;&#3651;&#3627;&#3657;&#3629;&#3637;&#3585; 7 (&#3648;&#3592;&#3655;&#3604;) &#3623;&#3633;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3609;&#3635;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3652;&#3611;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591; &#3627;&#3634;&#3585;&#3614;&#3657;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3649;&#3621;&#3657;&#3623; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3609;&#3635;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3631; &#3629;&#3629;&#3585;&#3586;&#3634;&#3618;&#3607;&#3629;&#3604;&#3605;&#3621;&#3634;&#3604; &#3648;&#3591;&#3636;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;&#3607;&#3629;&#3604;&#3605;&#3621;&#3634;&#3604; &#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3618;&#3629;&#3617;&#3651;&#3627;&#3657;&#3627;&#3633;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610;&#3627;&#3633;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654;
13.2 	&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660; (System Performance Test) &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3626;&#3656;&#3591;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3592;&#3635;&#3609;&#3623;&#3609; 10 &#3588;&#3609; &#3648;&#3586;&#3657;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660; (System Performance Test) &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; Help Desk &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3605;&#3634;&#3617; 1.1(2) &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; (Technical Specification) Book7 (Non-functional requirements)
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>