<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ความเป็นมา</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.	&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;
&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3627;&#3619;&#3639;&#3629; &#3585;&#3615;&#3616;. &#3648;&#3611;&#3655;&#3609;&#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592;&#3604;&#3657;&#3634;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3641;&#3611;&#3650;&#3616;&#3588;&#3626;&#3634;&#3586;&#3634;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609; &#3626;&#3633;&#3591;&#3585;&#3633;&#3604;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3585;&#3656;&#3629;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3633;&#3597;&#3597;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3614;.&#3624;. 2503 &#3617;&#3637;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592; &#3592;&#3633;&#3604;&#3627;&#3634; &#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3614;&#3638;&#3591;&#3614;&#3629;&#3651;&#3592;&#3607;&#3633;&#3657;&#3591;&#3604;&#3657;&#3634;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3656;&#3629;&#3626;&#3633;&#3591;&#3588;&#3617;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617; &#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; 74 &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; (&#3618;&#3585;&#3648;&#3623;&#3657;&#3609; &#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3614;&#3617;&#3627;&#3634;&#3609;&#3588;&#3619; &#3609;&#3609;&#3607;&#3610;&#3640;&#3619;&#3637; &#3649;&#3621;&#3632;&#3626;&#3617;&#3640;&#3607;&#3619;&#3611;&#3619;&#3634;&#3585;&#3634;&#3619;) &#3588;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 99 
&#3586;&#3629;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3610;&#3619;&#3619;&#3621;&#3640;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660; &#3585;&#3615;&#3616;. &#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (Outage Management System: OMS) &#3605;&#3634;&#3617;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3619;&#3641;&#3611;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585; &#3627;&#3619;&#3639;&#3629; &#3619;&#3595;&#3608;. &#3619;&#3632;&#3618;&#3632;&#3607;&#3637;&#3656; 2 (Core Business Software: CBS2) &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3607;&#3633;&#3657;&#3591;&#3585;&#3619;&#3603;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634;&#3604;&#3633;&#3610;&#3649;&#3621;&#3632;&#3649;&#3592;&#3657;&#3591;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3649;&#3592;&#3657;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;
&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3634;&#3617;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; CBS2 &#3592;&#3632;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3626;&#3633;&#3597;&#3597;&#3634;
&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 31 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; 2568
&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634; &#3614;&#3633;&#3602;&#3609;&#3634; &#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; 
(Outage Management System: OMS) &#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621; &#3585;&#3615;&#3616;. &#3614;.&#3624;. 2566 &#8211; 2570 &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3604;&#3649;&#3607;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3604;&#3636;&#3617;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>