<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>หลักเกณฑ์การพิจารณาคัดเลือกข้อเสนอ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">6.	&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
6.1	&#3585;&#3615;&#3616;. &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3619;&#3634;&#3588;&#3634;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3585;&#3603;&#3601;&#3660;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3588;&#3632;&#3649;&#3609;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 70 &#3586;&#3629;&#3591;&#3588;&#3632;&#3649;&#3609;&#3609;&#3648;&#3605;&#3655;&#3617;&#3648;&#3585;&#3603;&#3601;&#3660;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3592;&#3638;&#3591;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3619;&#3634;&#3588;&#3634;
6.2	&#3585;&#3615;&#3616;. &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3641;&#3657;&#3594;&#3609;&#3632;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3650;&#3604;&#3618;&#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3651;&#3627;&#3657;&#3588;&#3632;&#3649;&#3609;&#3609;&#3605;&#3634;&#3617;&#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3627;&#3621;&#3633;&#3585;&#3649;&#3621;&#3632;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604; &#3650;&#3604;&#3618;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 100 &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3648;&#3585;&#3603;&#3601;&#3660;&#3619;&#3634;&#3588;&#3634;			&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 20
(2)	&#3648;&#3585;&#3603;&#3601;&#3660;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;			&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 80
6.3	&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;
(1)	&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;		&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5
(2)	&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;		&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5
(3)	&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;		&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 60
(4)	&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;		&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 10
6.4	&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3632;&#3649;&#3609;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3605;&#3634;&#3617;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3616;&#3634;&#3588;&#3612;&#3609;&#3623;&#3585; X
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>