<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title></title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b class="i18n-elementtype-CompositionRelationship"></b>
            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-CompositionRelationship"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-CompositionRelationship" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
							<br>
							<b class="i18n-relation-source"></b>
								<a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element">
									&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
								</a>
							<br>
							<b class="i18n-relation-target"></b>
								<a href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html" target="element">
									&#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 10 &#3611;&#3637;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; (Joint Venture &#3627;&#3619;&#3639;&#3629; Consortium) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (Provision Acceptance Certificate: PAC) &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (PAC) &#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
								</a>
							<br>
							<br>
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>