<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สามารถเชื่อมโยง (Integrate) กับระบบฐานข้อมูลสินทรัพย์/อุปกรณ์ไฟฟ้า เพื่อจัดทำรายงานที่เกี่ยวกับสินทรัพย์/อุปกรณ์ไฟฟ้า (เช่นรายงาน Failure Rate) </title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;/&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;/&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; (&#3648;&#3594;&#3656;&#3609;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; Failure Rate) </b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">7.16.	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;/&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;/&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; (&#3648;&#3594;&#3656;&#3609;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; Failure Rate) &#3650;&#3604;&#3618;&#3617;&#3637;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616; &#3585;&#3635;&#3627;&#3609;&#3604; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
7.16.1.	&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; 
7.16.2.	&#3618;&#3637;&#3656;&#3627;&#3657;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; 
7.16.3.	Failure Duration (&#3648;&#3594;&#3656;&#3609; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; Failure &#3652;&#3611;&#3592;&#3609;&#3606;&#3638;&#3591; Re-energise State) 
7.16.4.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Average Load &#3649;&#3621;&#3632; Peak Load &#3586;&#3629;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3635;&#3609;&#3623;&#3603;&#3650;&#3627;&#3621;&#3604;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; 
7.16.5.	&#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3655;&#3609;&#3605;&#3660;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3650;&#3627;&#3621;&#3604;&#3586;&#3629;&#3591;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3616;&#3634;&#3588;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;/&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; 
7.16.6.	&#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3655;&#3609;&#3605;&#3660; Unbalance &#3585;&#3619;&#3632;&#3649;&#3626;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3626;&#3641;&#3591;,   Drop out fuse &#3649;&#3619;&#3591;&#3626;&#3641;&#3591;, &#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;, &#3619;&#3632;&#3610;&#3610;&#3649;&#3619;&#3591;&#3605;&#3656;&#3635; 
7.16.7.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3594;&#3635;&#3619;&#3640;&#3604;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; 
7.16.8.	Failure Rate (&#3648;&#3594;&#3656;&#3609; &#3588;&#3636;&#3604;&#3592;&#3634;&#3585;&#3592;&#3634;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3627;&#3634;&#3619;&#3592;&#3634;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;)
7.16.9.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3634;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3592;&#3632;&#3604;&#3638;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3648;&#3594;&#3656;&#3609; ADS, SCADA, GIS, CIS
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>