<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สำนักงานโครงการ (Site office) คลังพัสดุ และห้อง Helpdesk</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Site office) &#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; &#3649;&#3621;&#3632;&#3627;&#3657;&#3629;&#3591; Helpdesk</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Site office) &#3588;&#3621;&#3633;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; &#3649;&#3621;&#3632;&#3627;&#3657;&#3629;&#3591; Helpdesk

4.1 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656; &#3595;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3641;&#3611;&#3650;&#3616;&#3588;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3650;&#3604;&#3618;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3649;&#3621;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3651;&#3594;&#3657;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1) &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 10 &#3605;&#3634;&#3619;&#3634;&#3591;&#3648;&#3617;&#3605;&#3619;&#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656; &#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3604;&#3627;&#3634;&#3651;&#3627;&#3657;
(2) &#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3626;&#3591;&#3626;&#3623;&#3656;&#3634;&#3591; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3629;&#3634;&#3585;&#3634;&#3624;
(3) &#3650;&#3605;&#3658;&#3632;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3650;&#3605;&#3658;&#3632;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; &#3648;&#3585;&#3657;&#3634;&#3629;&#3637;&#3657; &#3605;&#3641;&#3657;&#3648;&#3585;&#3655;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;
(4) &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3611;&#3619;&#3636;&#3657;&#3609;&#3648;&#3605;&#3629;&#3619;&#3660; &#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660; &#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;
(5) &#3619;&#3632;&#3610;&#3610;&#3629;&#3636;&#3609;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3605;
4.2 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3592;&#3633;&#3604;&#3607;&#3635;&#3627;&#3657;&#3629;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) (OMS Helpdesk) &#3603; &#3629;&#3634;&#3588;&#3634;&#3619; SCADA &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656; (&#3612;&#3633;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3605;&#3634;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3609;&#3610;&#3607;&#3657;&#3634;&#3618;) &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3612;&#3609;&#3633;&#3591;&#3585;&#3633;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591; 4 &#3604;&#3657;&#3634;&#3609; &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3613;&#3657;&#3634; &#3627;&#3621;&#3633;&#3591;&#3588;&#3634; &#3614;&#3639;&#3657;&#3609; &#3607;&#3634;&#3626;&#3637; &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3629;&#3634;&#3585;&#3634;&#3624; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3651;&#3627;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3651;&#3609;&#3591;&#3634;&#3609; Helpdesk &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3585;&#3634;&#3619;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3649;&#3621;&#3632;    &#3609;&#3635;&#3629;&#3629;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3627;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
4.3 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; (Network) &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3627;&#3657;&#3629;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3624;&#3641;&#3609;&#3618;&#3660; &#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)(OMS Helpdesk) &#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)&#3648;&#3614;&#3639;&#3656;&#3629;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3616;&#3634;&#3618;&#3651;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3632;&#3604;&#3623;&#3585; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3649;&#3609;&#3623;&#3626;&#3634;&#3618; &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; &#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3614;&#3634;&#3604;&#3626;&#3634;&#3618;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>