<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การไฟฟ้าส่วนภูมิภาค</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.1 	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
		&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3586;&#3629;&#3591; 3 &#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3627;&#3621;&#3633;&#3585; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656;
(1)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3613;&#3656;&#3634;&#3618;&#3612;&#3621;&#3636;&#3605;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3627;&#3619;&#3639;&#3629; &#3585;&#3615;&#3612;. (Electricity Generation Authority of Thailand : EGAT) &#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3612;&#3621;&#3636;&#3605;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3652;&#3611;&#3618;&#3633;&#3591;&#3612;&#3641;&#3657;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;
(2)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3609;&#3588;&#3619;&#3627;&#3621;&#3623;&#3591; &#3627;&#3619;&#3639;&#3629; &#3585;&#3615;&#3609;. (Metropolitan Electricity Authority : MEA) &#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3651;&#3609;&#3648;&#3586;&#3605;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3627;&#3621;&#3623;&#3591;&#3649;&#3621;&#3632;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3626;&#3629;&#3591;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; &#3588;&#3639;&#3629; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3609;&#3607;&#3610;&#3640;&#3619;&#3637; &#3649;&#3621;&#3632;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3617;&#3640;&#3607;&#3619;&#3611;&#3619;&#3634;&#3585;&#3634;&#3619;
(3)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3627;&#3619;&#3639;&#3629; &#3585;&#3615;&#3616;. (Provincial Electricity Authority : PEA) &#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3607;&#3633;&#3656;&#3623;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3609;.

&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634; &#3614;&#3633;&#3602;&#3609;&#3634; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;   &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>