<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>Appendix B Report 52</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>Appendix B Report 52</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;

&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; (report 52)  &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;  &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
1	EventNumber 	: &#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;
2	OutageDateTime	: &#3623;&#3633;&#3609;/&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3652;&#3615;&#3604;&#3633;&#3610;
3	CountOfRestoStep	: &#3592;&#3635;&#3609;&#3623;&#3609;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;
4	FirstRestoDateTime	: &#3623;&#3633;&#3609;/&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3649;&#3619;&#3585;
5	LastRestoDateTime	: &#3623;&#3633;&#3609;/&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3588;&#3619;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
6	FirstStepDuration	: &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3615;&#3604;&#3633;&#3610;&#3586;&#3633;&#3657;&#3609;&#3649;&#3619;&#3585; (&#3609;&#3634;&#3607;&#3637;)
7	LastStepDuration	: &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3615;&#3604;&#3633;&#3610;&#3586;&#3633;&#3657;&#3609;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; (&#3609;&#3634;&#3607;&#3637;)
8	EventType	: &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;
9	SubstationID	: &#3619;&#3627;&#3633;&#3626;&#3626;&#3606;&#3634;&#3609;&#3637;
10	Feeder	: &#3615;&#3637;&#3604;&#3648;&#3604;&#3629;&#3619;&#3660;
11	OpDeviceID	: &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
12	OpDeviceGIStag	: GIS-TAG &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
13	OpDeviceXYcoord	: &#3614;&#3636;&#3585;&#3633;&#3604; XY &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
14	OpDeviceType	: &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
15	OpDeviceStatus	: &#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
16	OpDevicePhase	: &#3648;&#3615;&#3626;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
17	OpVolt	: &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; GIS
18	OpVolt1	: &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; 1
19	OpVolt2	: &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; 2
20	OpDeviceSysType	: &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3619;&#3632;&#3610;&#3610;
21	Owner	: &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;
22	FaultSysType	: &#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;
23	KnowUnknowCause	: &#3614;&#3610;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;/&#3652;&#3617;&#3656;&#3614;&#3610;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;
24	Weather	: &#3626;&#3616;&#3634;&#3614;&#3629;&#3634;&#3585;&#3634;&#3624;
25	CauseType	: &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3627;&#3621;&#3633;&#3585;
26	SubCauseType	: &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3618;&#3656;&#3629;&#3618;
27	FaultDeviceType	: &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;
28	FaultDevice	: &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;"
29	FaultDeviceCondition	: "&#3626;&#3616;&#3634;&#3614;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;"
30	Parts	: &#3594;&#3636;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;
31	DamagedParts	: &#3594;&#3636;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;
32	Manufacturer	: &#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;
33	RelayType	: &#3619;&#3637;&#3648;&#3621;&#3618;&#3660;
34	Relation	: &#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
35	RelayPhase	: &#3619;&#3637;&#3648;&#3621;&#3618;&#3660;&#3649;&#3626;&#3604;&#3591;&#3648;&#3615;&#3626;
36	RelayStatus	: &#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3637;&#3648;&#3621;&#3618;&#3660;
37	Detail	: &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3611;&#3621;&#3637;&#3585;&#3618;&#3656;&#3629;&#3618;
38	FaultDetail	: &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;
39	SiteDetail	: &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;
40	OpDeviceAreaID	: &#3619;&#3627;&#3633;&#3626;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
41	OpDeviceSiteID	: &#3619;&#3627;&#3633;&#3626;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;
42	EventSiteID	: &#3619;&#3627;&#3633;&#3626;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;
43	AffectedAreaID	: &#3619;&#3627;&#3633;&#3626;&#3648;&#3586;&#3605;&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;
44	AffectedSiteID	: &#3619;&#3627;&#3633;&#3626;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;
45	Industrial	: &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;
46	AffectedCustomer1	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 1
47	AffectedCustomer2	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 2
48	AffectedCustomer3	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 3
49	AffectedCustomer4	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 4
50	AffectedCustomer5	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 5
51	AffectedCustomer	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610; &#3619;&#3623;&#3617;
52	AllStepCusXTime1	: "&#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;&#3588;&#3641;&#3603;&#3648;&#3623;&#3621;&#3634; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 1 (&#3588;&#3635;&#3609;&#3623;&#3603;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;)"
53	AllStepCusXTime2	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;&#3588;&#3641;&#3603;&#3648;&#3623;&#3621;&#3634; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 2 (&#3588;&#3635;&#3609;&#3623;&#3603;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;)
54	AllStepCusXTime3	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;&#3588;&#3641;&#3603;&#3648;&#3623;&#3621;&#3634; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 3 (&#3588;&#3635;&#3609;&#3623;&#3603;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;)
55	AllStepCusXTime4	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;&#3588;&#3641;&#3603;&#3648;&#3623;&#3621;&#3634; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 4 (&#3588;&#3635;&#3609;&#3623;&#3603;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;)
56	AllStepCusXTime5	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;&#3588;&#3641;&#3603;&#3648;&#3623;&#3621;&#3634; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; 5 (&#3588;&#3635;&#3609;&#3623;&#3603;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;)
57	AllStepCusXTime	: &#3612;&#3594;&#3615;.&#3606;&#3641;&#3585;&#3585;&#3619;&#3632;&#3607;&#3610;&#3588;&#3641;&#3603;&#3648;&#3623;&#3621;&#3634; &#3619;&#3623;&#3617; (&#3588;&#3635;&#3609;&#3623;&#3603;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;)
58	Capacity(kVA)	: &#3586;&#3609;&#3634;&#3604;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; (kVA)
59	Load(MW)	: &#3588;&#3656;&#3634;&#3650;&#3627;&#3621;&#3604; (MW)
60	CorrectionDetail 	: &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;
61	WorkOrderID 	: &#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;
62	CreateEventDateTime 	: &#3623;&#3633;&#3609;/&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; 
63	CloseEventDateTime	: &#3623;&#3633;&#3609;/&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3611;&#3655;&#3609;&#3611;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>