<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>กำหนดเวลาส่งมอบพัสดุ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">5.	&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;
&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640; &#3650;&#3604;&#3618;&#3649;&#3610;&#3656;&#3591;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609; 2 &#3619;&#3632;&#3618;&#3632; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
5.1	&#3619;&#3632;&#3618;&#3632;&#3607;&#3637;&#3656; 1 &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634; &#3614;&#3633;&#3602;&#3609;&#3634; &#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) 
&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4.1 &#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609; 660 (&#3627;&#3585;&#3619;&#3657;&#3629;&#3618;&#3627;&#3585;&#3626;&#3636;&#3610;) 
&#3623;&#3633;&#3609;&#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3595;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3591;&#3623;&#3604;&#3649;&#3592;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;
&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3607;&#3619;&#3634;&#3610;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3585;&#3656;&#3629;&#3609;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 5 (&#3627;&#3657;&#3634;) &#3623;&#3633;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3635;&#3609;&#3623;&#3609; 
6 (&#3627;&#3585;) &#3594;&#3640;&#3604;&#3605;&#3656;&#3629;&#3591;&#3623;&#3604; &#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3609;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621;&#3652;&#3615;&#3621;&#3660;&#3610;&#3619;&#3619;&#3592;&#3640;&#3651;&#3609; USB &#3592;&#3635;&#3609;&#3623;&#3609; 10 (&#3626;&#3636;&#3610;) &#3594;&#3640;&#3604;&#3605;&#3656;&#3629;&#3591;&#3623;&#3604; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
5.1.1	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 1 &#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609; (Project Detail Planning)
(2)	&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; (Project Team)
(3)	&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Project Management Methodology)
(4)	&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610; (System Design)
(5)	&#3649;&#3612;&#3609;&#3616;&#3634;&#3614;&#3649;&#3626;&#3604;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; (System Flow Diagram)
(6)	&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610; (Test Case Design)
(7)	&#3649;&#3612;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591; (Risk Management Plan)
(8)	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; (Change Management Plan)
(9)	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3604;&#3657;&#3634;&#3609;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617; (Architecture Contract)
5.1.2	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 2 &#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3629;&#3614;&#3656;&#3623;&#3591;&#3595;&#3638;&#3656;&#3591;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3603; &#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605; (FAT) &#3649;&#3621;&#3657;&#3623;
(2)	&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3605;&#3657;&#3609;&#3649;&#3610;&#3610; (Prototype) &#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)
(3)	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3605;&#3657;&#3609;&#3649;&#3610;&#3610; (Prototype Test Case Report)
5.1.3	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 3 &#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3629;&#3614;&#3656;&#3623;&#3591; &#3614;&#3619;&#3657;&#3629;&#3617;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3595;&#3638;&#3656;&#3591;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; 
&#3603; &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; (SAT) &#3649;&#3621;&#3657;&#3623; &#3651;&#3609;&#3648;&#3586;&#3605;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1.1)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656; 
(1.2)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656; 
(1.3)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3636;&#3625;&#3603;&#3640;&#3650;&#3621;&#3585;
(1.4)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 3 (&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3621;&#3614;&#3610;&#3640;&#3619;&#3637;
(1.5)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3604;&#3619;&#3608;&#3634;&#3609;&#3637;
(1.6)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3610;&#3621;&#3619;&#3634;&#3594;&#3608;&#3634;&#3609;&#3637;
(1.7)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 3 (&#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3619;&#3634;&#3594;&#3626;&#3637;&#3617;&#3634;
(2)	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3592;&#3619;&#3636;&#3591; (User Acceptance Test Report)
5.1.4	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 4 &#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3629;&#3614;&#3656;&#3623;&#3591; &#3614;&#3619;&#3657;&#3629;&#3617;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3595;&#3638;&#3656;&#3591;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; 
&#3603; &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; (SAT) &#3649;&#3621;&#3657;&#3623; &#3651;&#3609;&#3648;&#3586;&#3605;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1.1)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3619;&#3632;&#3609;&#3588;&#3619;&#3624;&#3619;&#3629;&#3618;&#3640;&#3608;&#3618;&#3634; 
(1.2)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3621;&#3610;&#3640;&#3619;&#3637;
(1.3)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 3 (&#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3611;&#3600;&#3617;
(1.4)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3614;&#3594;&#3619;&#3610;&#3640;&#3619;&#3637;
(1.5)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3624;&#3619;&#3637;&#3608;&#3619;&#3619;&#3617;&#3619;&#3634;&#3594;
(1.6)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 3 (&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3618;&#3632;&#3621;&#3634;
(2)	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3592;&#3619;&#3636;&#3591; (User Acceptance Test Report)
5.1.5	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 5 &#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3624;&#3641;&#3609;&#3618;&#3660;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS Helpdesk)
(2)	&#3619;&#3632;&#3610;&#3610;&#3649;&#3614;&#3621;&#3605;&#3615;&#3629;&#3619;&#3660;&#3617;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660; (Massive Open Online Course Platform)
(3)	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)
(4)	&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; (Admin Manual)
(5)	&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (User Manual)
(6)	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Training Report)
(7)	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610; (Inspection and Maintenance Plan)
(8)	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; (Software Quality Assurance Plan)
5.2	&#3619;&#3632;&#3618;&#3632;&#3607;&#3637;&#3656; 2 &#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591; &#3616;&#3634;&#3618;&#3651;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604; 4 (&#3626;&#3637;&#3656;) &#3611;&#3637;&#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3619;&#3632;&#3618;&#3632;&#3607;&#3637;&#3656; 1 &#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 5.1 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4.2 &#3592;&#3635;&#3609;&#3623;&#3609; 4 (&#3626;&#3637;&#3656;) &#3591;&#3623;&#3604; &#3591;&#3623;&#3604;&#3621;&#3632; 1 (&#3627;&#3609;&#3638;&#3656;&#3591;) &#3611;&#3637; &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3592;&#3635;&#3609;&#3623;&#3609; 2 (&#3626;&#3629;&#3591;) &#3594;&#3640;&#3604;&#3605;&#3656;&#3629;&#3591;&#3623;&#3604; &#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3609;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621;&#3652;&#3615;&#3621;&#3660;&#3610;&#3619;&#3619;&#3592;&#3640;&#3651;&#3609; USB &#3592;&#3635;&#3609;&#3623;&#3609; 6 (&#3627;&#3585;) &#3594;&#3640;&#3604;&#3605;&#3656;&#3629;&#3591;&#3623;&#3604; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586; (Incident and Corrective Action Report)
(2)	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610; (Inspection and Maintenance Report)
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>