<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ส่วนที่ 2 อย่างน้อยต้องมีเอกสารดังต่อไปนี้</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">3.2	&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
	(1)	&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3627;&#3657;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3649;&#3607;&#3609;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;
&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;&#3595;&#3638;&#3656;&#3591;&#3605;&#3636;&#3604;&#3629;&#3634;&#3585;&#3619;&#3649;&#3626;&#3605;&#3617;&#3611;&#3660;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3650;&#3604;&#3618;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3649;&#3626;&#3604;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3610;&#3619;&#3619;&#3621;&#3640;&#3609;&#3636;&#3605;&#3636;&#3616;&#3634;&#3623;&#3632;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
	(2)	&#3627;&#3621;&#3633;&#3585;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 5
	(3)	&#3626;&#3635;&#3648;&#3609;&#3634;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; &#3627;&#3619;&#3639;&#3629;&#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3586;&#3657;&#3629; 2.14
	(4)	&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609; &#3605;&#3634;&#3617; 1.1(6) &#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617; 1 : &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; &#3650;&#3604;&#3618;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4.19
	(5)	&#3649;&#3588;&#3655;&#3605;&#3605;&#3634;&#3621;&#3655;&#3629;&#3585; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3610;&#3619;&#3641;&#3611;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3593;&#3614;&#3634;&#3632; (Specification) &#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;
	(6)	&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3621;&#3633;&#3585; &#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4.10
	(7) 	&#3588;&#3661;&#3634;&#3605;&#3629;&#3610;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610; Questionnaires &#3648;&#3619;&#3637;&#3618;&#3591;&#3605;&#3634;&#3617;&#3621;&#3661;&#3634;&#3604;&#3633;&#3610;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3588;&#3661;&#3634;&#3606;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609; 1.1(2)&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; (Technical Specification) Appendix D - Contractor Company and Product Questionnaire
	(8) 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; Table of Compliance &#3605;&#3634;&#3617; 1.1(3) &#3605;&#3634;&#3619;&#3634;&#3591; Table of Compliance      &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3619;&#3629;&#3585;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3605;&#3634;&#3617; Table of Compliance &#3650;&#3604;&#3618;&#3585;&#3619;&#3629;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3657;&#3623;&#3618;&#3605;&#3633;&#3623;&#3614;&#3636;&#3617;&#3614;&#3660;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;   &#3650;&#3604;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3640;&#3585;&#3586;&#3657;&#3629;&#3651;&#3609; 1.1(2) &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; (Technical Specification) &#3649;&#3621;&#3632;&#3605;&#3634;&#3619;&#3634;&#3591; Table of Compliance &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3594;&#3656;&#3629;&#3591;&#3605;&#3656;&#3634;&#3591; &#3654; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
		&#3585;)	&#3648;&#3621;&#3586;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3627;&#3619;&#3639;&#3629;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3618;&#3656;&#3629;&#3618; (Clause or sub-clause number) 
		&#3586;)	&#3594;&#3639;&#3656;&#3629;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3627;&#3619;&#3639;&#3629;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3618;&#3656;&#3629;&#3618; (Clause or sub-clause name)
		&#3588;)	&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; (Compliance Status) &#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3621;&#3639;&#3629;&#3585;&#3619;&#3627;&#3633;&#3626;&#3651;&#3604;&#3619;&#3627;&#3633;&#3626;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3594;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657; &#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3626;&#3604;&#3591;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
			 &#8220;C&#8221; - &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617; (Compliance) &#3627;&#3619;&#3639;&#3629; &#3604;&#3637;&#3585;&#3623;&#3656;&#3634; (Enhance) &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;
			&#8220;N&#8221; - &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660; (Non-compliance) &#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;
			&#8220;A&#8221; - &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3623;&#3636;&#3608;&#3637;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; (Alternative)
		&#3591;)	&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; (Standard Product Status) &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3621;&#3639;&#3629;&#3585;&#3619;&#3627;&#3633;&#3626; &#8220;C&#8221; &#3651;&#3609;&#3594;&#3656;&#3629;&#3591;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3634;&#3617; (&#3588;) &#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609; &#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3621;&#3639;&#3629;&#3585;&#3619;&#3627;&#3633;&#3626;&#3651;&#3604;&#3619;&#3627;&#3633;&#3626;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3594;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657; &#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3626;&#3604;&#3591;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; &#3609;&#3633;&#3657;&#3609; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3604;&#3657;&#3648;&#3626;&#3609;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3627;&#3619;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3604;&#3633;&#3604;&#3649;&#3611;&#3621;&#3591;&#3627;&#3619;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
			&#8220;S&#8221; - &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3648;&#3626;&#3609;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611; (Standard Product) &#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;
			&#8220;M&#8221; - &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591; &#3648;&#3626;&#3609;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3604;&#3633;&#3604;&#3649;&#3611;&#3621;&#3591;&#3627;&#3619;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
		&#3592;)	&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; (Proposal Reference) &#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3594;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3623;&#3656;&#3634;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3656;&#3634;&#3629;&#3618;&#3641;&#3656; &#3603; &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3651;&#3604;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3640;&#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3621;&#3586;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591; &#3648;&#3594;&#3656;&#3609; &#3649;&#3615;&#3657;&#3617;&#3607;&#3637;&#3656; &#3610;&#3607;&#3607;&#3637;&#3656; &#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; &#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;&#3610;&#3619;&#3619;&#3607;&#3633;&#3604;&#3607;&#3637;&#3656; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3649;&#3621;&#3632;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3648;&#3621;&#3586;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3627;&#3619;&#3639;&#3629;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3618;&#3656;&#3629;&#3618;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3603; &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3633;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;
		&#3593;)	&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3649;&#3588;&#3655;&#3605;&#3605;&#3634;&#3621;&#3655;&#3629;&#3585;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3605;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;  &#3649;&#3605;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3604;&#3657;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3605;&#3634;&#3619;&#3634;&#3591; Statement of Compliance &#3649;&#3626;&#3604;&#3591;          &#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3656;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657; (Compliance) &#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3640;&#3623;&#3656;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3623;&#3636;&#3608;&#3637;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; (Alternative) &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3649;&#3621;&#3632;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3651;&#3627;&#3657;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3617;&#3634;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3604;&#3657;&#3623;&#3618; &#3617;&#3636;&#3593;&#3632;&#3609;&#3633;&#3657;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
		&#3594;)	&#3627;&#3634;&#3585;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3651;&#3604;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3640;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3651;&#3627;&#3657;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609; &#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;
	(14)	 &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634;&#3592;&#3632;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3610;&#3661;&#3634;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629; &#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4.14 &#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3610;&#3661;&#3634;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)
	(15)	 &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629; &#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; OMS &#3595;&#3638;&#3656;&#3591;&#3619;&#3632;&#3610;&#3640;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3609;&#3586;&#3657;&#3629; 4.15 &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609; &#3627;&#3619;&#3639;&#3629; &#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3629;&#3591; Utility &#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3595;&#3638;&#3656;&#3591;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;         &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3591;&#3634;&#3609;&#3609;&#3637;&#3657;
	(17)	&#3626;&#3635;&#3648;&#3609;&#3634;&#3651;&#3610;&#3586;&#3638;&#3657;&#3609;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592;&#3586;&#3609;&#3634;&#3604;&#3585;&#3621;&#3634;&#3591;&#3649;&#3621;&#3632;&#3586;&#3609;&#3634;&#3604;&#3618;&#3656;&#3629;&#3617; (SMEs) &#3627;&#3619;&#3639;&#3629; &#8220;&#3626;&#3635;&#3648;&#3609;&#3634;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3626;&#3636;&#3609;&#3588;&#3657;&#3634; Made in Thailand&#8221; (&#3606;&#3657;&#3634;&#3617;&#3637;)
	(18)	&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3618;&#3639;&#3656;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629; 1.6 (2) &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; PDF File (Portable Document Format)
	&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3609;&#3610;&#3652;&#3615;&#3621;&#3660;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3634;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623; &#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3605;&#3634;&#3617;&#3649;&#3610;&#3610;
&#3651;&#3609;&#3586;&#3657;&#3629; 1.6 (2) &#3651;&#3627;&#3657;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; PDF File (Portable Document Format)
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>