<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>G : Training</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>G : Training</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"> &#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3632;&#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657; (Training)
1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Training Needs Analysis - TNA) &#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3595;&#3638;&#3656;&#3591;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3648;&#3626;&#3637;&#3618;
2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Training Strategy) &#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3595;&#3638;&#3656;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3607;&#3640;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;
2.1.	&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;
2.2.	&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;
2.3.	&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;
2.4.	&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; (&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;  Train the trainer &#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;) 
2.5.	&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; (&#3629;&#3610;&#3619;&#3617;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;/e-learning)
2.6.	&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3585;&#3615;&#3616;. &#3586;&#3629;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3607;&#3633;&#3657;&#3591;&#3585;&#3656;&#3629;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635; Technical Upgrade &#3614;&#3633;&#3602;&#3609;&#3634; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;  &#3649;&#3621;&#3632;&#3585;&#3656;&#3629;&#3609;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3629;&#3629;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;
3.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3649;&#3621;&#3632;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3595;&#3638;&#3656;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3619;&#3632;&#3618;&#3632;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3612;&#3621;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3650;&#3604;&#3618;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;  &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; Course Outline &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3595;&#3638;&#3656;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591; Course &#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3617;&#3640;&#3656;&#3591;&#3627;&#3623;&#3633;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; (&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;/ &#3621;&#3636;&#3591;&#3588;&#3660;&#3619;&#3632;&#3610;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3586;&#3629;&#3591;&#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;)
4.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3648;&#3594;&#3656;&#3609; &#3588;&#3656;&#3634;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3588;&#3656;&#3634;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3612;&#3641;&#3657;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3588;&#3656;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3588;&#3656;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3588;&#3656;&#3634;&#3629;&#3634;&#3627;&#3634;&#3619;&#3623;&#3656;&#3634;&#3591; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;  &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3648;&#3593;&#3614;&#3634;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3648;&#3610;&#3637;&#3657;&#3618;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591; &#3588;&#3656;&#3634;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3614;&#3634;&#3627;&#3609;&#3632;&#3586;&#3629;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; 
5.	&#3585;&#3615;&#3616;. &#3586;&#3629;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3612;&#3641;&#3657;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617;&#3595;&#3657;&#3635;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592; (&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;/ &#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3586;&#3634;&#3604;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619; &#3588;&#3656;&#3634;&#3629;&#3634;&#3627;&#3634;&#3619;&#3623;&#3656;&#3634;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3649;&#3621;&#3632; &#3588;&#3656;&#3634;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617; &#3649;&#3621;&#3632; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3648;&#3610;&#3637;&#3657;&#3618;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;-&#3607;&#3637;&#3656;&#3614;&#3633;&#3585; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3585;&#3615;&#3616;.)
6.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635; E-learning &#3610;&#3609;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; Scorm &#3651;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 5.1 &#3650;&#3604;&#3618;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;. (&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629; course &#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635; e-learning) 
7.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635; Checklist &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3650;&#3604;&#3618; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3604;&#3657;&#3634;&#3609;&#3612;&#3641;&#3657;&#3626;&#3629;&#3609; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;/&#3626;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609; &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656; &#3585;&#3634;&#3619;&#3648;&#3594;&#3636;&#3597;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3629;&#3610;&#3619;&#3617;
8.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3610;&#3610;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;&#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3610;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3604;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3612;&#3621;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;  &#3585;&#3615;&#3616;. &#3607;&#3619;&#3634;&#3610;
9.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3632;&#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618; 
10.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3650;&#3604;&#3618;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
10.1.	&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3650;&#3604;&#3618;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3623;&#3633;&#3609; 
10.2.	&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; (Trainer) &#3650;&#3604;&#3618;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 3 &#3623;&#3633;&#3609;
10.3.	&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.&#3650;&#3604;&#3618;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3617;&#3637;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 3 &#3623;&#3633;&#3609; 
11.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; (Proposal) &#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Training Materials) &#3650;&#3604;&#3618;&#3619;&#3632;&#3610;&#3640;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; &#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
11.1.	&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Training Materials)
11.2.	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;
12.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
12.1.	&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Training Manual)
12.2.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Presentation) 
12.3.	&#3649;&#3610;&#3610;&#3613;&#3638;&#3585;&#3627;&#3633;&#3604; 
12.4.	&#3586;&#3657;&#3629;&#3626;&#3629;&#3610;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;
13.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3585;&#3656;&#3629;&#3609;&#3623;&#3633;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3629;&#3610;&#3619;&#3617;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 5 &#3623;&#3633;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3615;&#3657;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3651;&#3609; Thumb Drive &#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 2 &#3594;&#3640;&#3604; 
14.	&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3609;&#3634;&#3597;&#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3604;&#3657;&#3634;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 3 &#3611;&#3637; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3627;&#3634;&#3585;&#3617;&#3637;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3609;&#3637;&#3618;&#3610;&#3633;&#3605;&#3619;&#3627;&#3619;&#3639;&#3629;&#3651;&#3610;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591; (Certificate) &#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3650;&#3604;&#3618;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; &#3586;&#3629;&#3651;&#3627;&#3657;&#3648;&#3626;&#3609;&#3629;&#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3586;&#3629;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3652;&#3604;&#3657;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;  &#3585;&#3615;&#3616;. &#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3652;&#3617;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3649;&#3609;&#3632;&#3609;&#3635;&#3649;&#3621;&#3632;&#3626;&#3634;&#3608;&#3636;&#3605;&#3607;&#3637;&#3656;&#3604;&#3637;&#3652;&#3604;&#3657; &#3649;&#3621;&#3632;&#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3604;&#3637; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3594;&#3632;&#3621;&#3629;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610; 
15.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; (Trainer) &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3605;&#3656;&#3634;&#3591; &#3654; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
15.1.	&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
15.2.	&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3649;&#3610;&#3610; end-to-end (End to End Business Processes Flows)
15.3.	&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617; / Template &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; 
15.4.	&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;/ Templete &#3651;&#3627;&#3617;&#3656; 
15.5.	&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3651;&#3627;&#3617;&#3656;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;  (New/Changed Policies and Procedures)
15.6.	&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610; Transaction &#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; (System transactional training)
16.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; IT &#3592;&#3632;&#3652;&#3604;&#3657;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;: 
16.1.	&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3606;&#3638;&#3591;&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3656;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;
16.2.	&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3606;&#3638;&#3591;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3656;&#3609;&#3627;&#3621;&#3633;&#3585;&#3649;&#3621;&#3632;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3656;&#3609;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;
16.3.	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3604;&#3657;
16.4.	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3591;( Fine Tune) &#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;(Configure) &#3649;&#3621;&#3632;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;(Enhance) &#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3657;&#3648;&#3627;&#3617;&#3634;&#3632;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
16.5.	&#3648;&#3586;&#3657;&#3634;&#3651;&#3592; System Specifications &#3649;&#3621;&#3632; Configurations
17.	&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3634;&#3591; IT &#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 
17.1.	&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3591;&#3634;&#3609;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; (IT Operations) &#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3619;&#3632;&#3610;&#3610; (Administration) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; (Maintenance) &#3586;&#3629;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; 
17.2.	&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Database administration and maintenance)
17.3.	&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; (Operating System)
17.4.	&#3585;&#3634;&#3619;&#3626;&#3635;&#3619;&#3629;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Back up &amp; Recovery)
17.5.	&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660; (Hardware Installation) &#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;  (Hardware Troubleshooting) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660; (Hardware Maintenance)
17.6.	&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3619;&#3632;&#3610;&#3610; (Installation and Configutaion Manual) 
17.7.	&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;  (IT Security)
17.8.	&#3616;&#3634;&#3625;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; (Programming Language)
17.9.	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3614;&#3633;&#3602;&#3609;&#3634; (Development Tools) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3591;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; (Customisation) 
17.10.	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; (Reporting Tools)
17.11.	&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; (System Integration)
17.12.	&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; (Potential Issues) &#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3611;&#3633;&#3597;&#3627;&#3634;
17.13.	&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3633;&#3597;&#3627;&#3634;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609; (Service Desk) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3635;&#3649;&#3609;&#3585;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;
18.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609; The Trainner &#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (End user) &#3605;&#3634;&#3617;&#3610;&#3607;&#3610;&#3634;&#3607; (Role) &#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; 
19.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609; (Infrastructure) &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3595;&#3629;&#3615;&#3649;&#3623;&#3619;&#3660; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3605;&#3634;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; 
20.	&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3651;&#3627;&#3617;&#3656; (Re-training)
21.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3607;&#3610;&#3607;&#3623;&#3609; (Refresher Course) &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3586;&#3638;&#3657;&#3609;&#3619;&#3632;&#3610;&#3610;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623; (Go-live) 
22.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610; &#3585;&#3615;&#3616;. &#3609;&#3635;&#3652;&#3611;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3629;&#3629;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3592;&#3619;&#3636;&#3591;&#3649;&#3621;&#3657;&#3623;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>