<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>I : Data Migration</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>I : Data Migration</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Data Migration)
1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Data migration) &#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3609;&#3656;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3611;&#3651;&#3594;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3605;&#3656;&#3629;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
1.1.	&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;
1.2.	&#3619;&#3632;&#3610;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3657;&#3609;&#3607;&#3634;&#3591;&#3649;&#3621;&#3632;&#3611;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;
1.3.	&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
1.4.	&#3610;&#3607;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3613;&#3633;&#3656;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; (Data migration detailed plan and approach) &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;
3.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3610;&#3607;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3613;&#3633;&#3656;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3591;&#3634;&#3609;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; RACI matrix &#3648;&#3594;&#3656;&#3609; &#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3612;&#3641;&#3657;&#3607;&#3604;&#3626;&#3629;&#3610; &#3612;&#3641;&#3657;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;
4.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;
5.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3607;&#3640;&#3585;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
5.1.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3633;&#3597;&#3594;&#3637;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 5 &#3611;&#3637;&#3611;&#3599;&#3636;&#3607;&#3636;&#3609;
5.2.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3604;&#3657;&#3634;&#3609;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3641;&#3611;&#3650;&#3616;&#3588; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 3 &#3611;&#3637;&#3611;&#3599;&#3636;&#3607;&#3636;&#3609;
&#3650;&#3604;&#3618;&#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
1)	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3621;&#3633;&#3585; (Master data)
2)	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3608;&#3640;&#3619;&#3585;&#3619;&#3619;&#3617;/&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; (Transactional data) 
3)	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3608;&#3640;&#3619;&#3585;&#3619;&#3619;&#3617;/&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3651;&#3609;&#3629;&#3604;&#3637;&#3605; (Historical data)
6.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3607;&#3619;&#3634;&#3610;&#3606;&#3638;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3614;&#3610; &#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656; &#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
7.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609;&#3591;&#3634;&#3609;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
8.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3592;&#3633;&#3604;&#3627;&#3634;&#3649;&#3621;&#3632;&#3609;&#3635;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3617;&#3634;&#3651;&#3594;&#3657;&#3651;&#3609;&#3591;&#3634;&#3609;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
9.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591; template &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3651;&#3609;&#3591;&#3634;&#3609;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3605;&#3629;&#3609;&#3605;&#3657;&#3609;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3648;&#3623;&#3621;&#3634;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3633;&#3604;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;(&#3606;&#3657;&#3634;&#3617;&#3637;)
10.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;/template &#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3648;&#3585;&#3656;&#3634;&#3652;&#3611;&#3618;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3648;&#3604;&#3636;&#3617;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; (&#3606;&#3657;&#3634;&#3617;&#3637;)
11.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;/template &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3648;&#3585;&#3656;&#3634;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3652;&#3611;&#3618;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656; &#3607;&#3633;&#3657;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3621;&#3633;&#3585; (Master) &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Transaction &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Historical &#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;  (&#3606;&#3657;&#3634;&#3617;&#3637;)
12.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Data Retention Strategy) &#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3651;&#3627;&#3657;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3598;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3586;&#3657;&#3629;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3633;&#3657;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609;&#3649;&#3621;&#3632;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
13.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3588;&#3639;&#3610;&#3627;&#3609;&#3657;&#3634;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617; &#3611;&#3633;&#3597;&#3627;&#3634;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3607;&#3637;&#3656;&#3614;&#3610; &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3649;&#3621;&#3632;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;
14.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635; Checklist &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Data Migration Checklist) &#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
15.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635; Performance Testing &#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3652;&#3604;&#3657;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591; &#3654; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609; Cutover
16.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
16.1.	&#3585;&#3635;&#3627;&#3609;&#3604;&#3592;&#3640;&#3604;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; (Control Point) &#3605;&#3656;&#3634;&#3591; &#3654; &#3605;&#3621;&#3629;&#3604;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
16.2.	&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
16.3.	&#3588;&#3656;&#3634;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;
16.4.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;
16.5.	&#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3649;&#3621;&#3632;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;
17.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3592;&#3640;&#3604;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Control Point) &#3651;&#3609;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
17.1.	&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Staging Area) &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
17.2.	&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3611;&#3618;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656; &#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619; Extract &#3627;&#3619;&#3639;&#3629; Load &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3605;&#3621;&#3629;&#3604;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
18.	&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3585;&#3656;&#3634; &#3607;&#3637;&#3656;&#3592;&#3632;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3614;&#3619;&#3657;&#3629;&#3617;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3637;&#3656;&#3614;&#3610; (&#3627;&#3634;&#3585;&#3617;&#3637;) &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3607;&#3619;&#3634;&#3610;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;
19.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Test Case and Test Scenario) (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3650;&#3604;&#3618;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
19.1.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; (Test Plan) &#3648;&#3594;&#3656;&#3609; &#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; (Test Environment) &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; (Entry criteria) &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3623;&#3656;&#3634;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3652;&#3604;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609; (Exit Criteria) &#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3585;&#3634;&#3619; sign-off  &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
19.2.	&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; (Test Case and Test Scenario)
19.3.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3626;&#3641;&#3592;&#3609;&#3660;&#3618;&#3629;&#3604; (Reconciliation/Validation Reports)
19.4.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3657;&#3629;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3607;&#3637;&#3656;&#3614;&#3610;&#3648;&#3592;&#3629;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; (Error reports)
20.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3592;&#3635;&#3609;&#3623;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3605;&#3656;&#3629; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;
21.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3612;&#3609;&#3607;&#3634;&#3591;&#3606;&#3629;&#3618; (Fallback plan) &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3614;&#3633;&#3602;&#3609;&#3634;&#3586;&#3638;&#3657;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3626;&#3641;&#3591;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3609;&#3635;&#3649;&#3612;&#3609;&#3626;&#3635;&#3619;&#3629;&#3591; (Contingency plan) &#3617;&#3634;&#3651;&#3594;&#3657;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3611;&#3619;&#3632;&#3626;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3612;&#3621;
22.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3611;&#3633;&#3597;&#3627;&#3634;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3619;&#3632;&#3610;&#3610; (Cutover) &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634; &#3585;&#3615;&#3616;. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656; &#3652;&#3611;&#3651;&#3594;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3611;&#3585;&#3605;&#3636;
23.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
23.1.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Data migration detailed plan)
23.2.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
23.3.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
23.4.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Test Case and Test Scenario) (&#3606;&#3657;&#3634;&#3617;&#3637;)
23.5.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (User Acceptance Test)
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>