<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ข้อกำหนดด้านสถาปัตยกรรม </title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3604;&#3657;&#3634;&#3609;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617; </b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3604;&#3657;&#3634;&#3609;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617; (Architecture Contract)
1.1	&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3591;&#3588;&#3660;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619; (Enterprise Architecture)
1.2	&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;. &#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3649;&#3609;&#3623;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;
1.2.1	&#3619;&#3656;&#3634;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617; Low Level
1.2.2	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; Solution Architecture
1.2.3	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621; Detail Design &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;
(1)	Application Flow (Flow Chart)
(2)	System Diagram (Network, Server, Storage, Security)
(3)	ER Diagram
1.2.4	&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617; &#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3607;&#3637;&#3656; 1.2 &#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3604;&#3657;&#3634;&#3609;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; IT Portfolio
1.2.5	&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621; (Detail Design) &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3619;&#3632;&#3610;&#3610;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610; &#3585;&#3615;&#3616;.
1.2.6	&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619; Audit &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617; &#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3607;&#3637;&#3656; 1.2 &#3592;&#3634;&#3585;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619; (EAO) &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609; Architecture Compliant &#3585;&#3656;&#3629;&#3609;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621;&#3652;&#3611;&#3626;&#3641;&#3656;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3592;&#3619;&#3636;&#3591; (Go Live)
1.2.7	&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621;&#3629;&#3639;&#3656;&#3609; &#3654; &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610; Detail Design &#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591; &#3649;&#3621;&#3632;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>