<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>76</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>76</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
76) &#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3588;&#3623;&#3619;&#3605;&#3633;&#3657;&#3591; &#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; (Configuration) &#3627;&#3657;&#3634;&#3617;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657; Mobile Code
&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3652;&#3604;&#3657; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656; Mobile Code &#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;.

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591; &#3609;&#3637;&#3657;
76.1 &#3585;&#3635;&#3627;&#3609;&#3604;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660;&#3607;&#3637;&#3656;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;
&#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657; (Mobile Code)
76.2 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3651;&#3594;&#3657; &#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636; &#3588; &#3607;&#3637;&#3656; &#3648; &#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3648;&#3614;&#3639;&#3656;&#3629; &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;
&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657; (Mobile Code)
76.3 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3592;&#3635;&#3585;&#3633;&#3604; &#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3594;&#3609;&#3636; &#3604; &#3648;&#3588;&#3621;&#3639;&#3656; &#3629;&#3609;&#3607;&#3637;&#3656; &#3652; &#3604;&#3657; (Mobile Code)
&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3604;&#3657;&#3651;&#3609;&#3623;&#3591;&#3592;&#3635;&#3585;&#3633;&#3604;
76.4 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637; &#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657; (Mobile Code)
&#3651;&#3609;&#3626;&#3616;&#3634;&#3623;&#3632;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3607;&#3637;&#3656;&#3649;&#3618;&#3585;&#3605;&#3656;&#3634;&#3591;&#3627;&#3634;&#3585;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>