<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ภาพรวมการให้บริการกระแสไฟฟ้า</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.2 	&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;
		&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3649;&#3610;&#3656;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609; 4 &#3616;&#3634;&#3588; (4 regions) &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629; (North) &#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591; (Central) &#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629; (North Eastern) &#3649;&#3621;&#3632;&#3616;&#3634;&#3588;&#3651;&#3605;&#3657; (South) &#3649;&#3605;&#3656;&#3621;&#3632;&#3616;&#3634;&#3588;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3626;&#3656;&#3623;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609; &#3648;&#3586;&#3605; (Area) &#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; &#3592;&#3635;&#3609;&#3623;&#3609;&#3616;&#3634;&#3588;&#3621;&#3632; 3 &#3648;&#3586;&#3605; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3586;&#3605;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 12 &#3648;&#3586;&#3605; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656; (&#3585;&#3615;&#3609;.1) 
(2)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3636;&#3625;&#3603;&#3640;&#3650;&#3621;&#3585; (&#3585;&#3615;&#3609;.2) 
(3)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 3 (&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3621;&#3614;&#3610;&#3640;&#3619;&#3637; (&#3585;&#3615;&#3609;.3)
(4)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3604;&#3619;&#3608;&#3634;&#3609;&#3637; (&#3585;&#3615;&#3593;.1)
(5)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3610;&#3621;&#3619;&#3634;&#3594;&#3608;&#3634;&#3609;&#3637; (&#3585;&#3615;&#3593;.2)
(6)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3619;&#3634;&#3594;&#3626;&#3637;&#3617;&#3634; (&#3585;&#3615;&#3593;.3)
(7)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3619;&#3632;&#3609;&#3588;&#3619;&#3624;&#3619;&#3637;&#3629;&#3618;&#3640;&#3608;&#3618;&#3634; (&#3585;&#3615;&#3585;.1)
(8)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3621;&#3610;&#3640;&#3619;&#3637; (&#3585;&#3615;&#3585;.2)
(9)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3611;&#3600;&#3617; (&#3585;&#3615;&#3585;.3)
(10)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 1 (&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3614;&#3594;&#3619;&#3610;&#3640;&#3619;&#3637; (&#3585;&#3615;&#3605;.1)
(11)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 2 (&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3624;&#3619;&#3637;&#3608;&#3619;&#3619;&#3617;&#3619;&#3634;&#3594; (&#3585;&#3615;&#3605;.2)
(12)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 3 (&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;) &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3618;&#3632;&#3621;&#3634; (&#3585;&#3615;&#3605;.3)

	&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3649;&#3605;&#3656;&#3621;&#3632;&#3648;&#3586;&#3605;&#3618;&#3633;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3618;&#3656;&#3629;&#3618; &#3650;&#3604;&#3618;&#3617;&#3637;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;  &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 948 &#3649;&#3627;&#3656;&#3591; &#3649;&#3605;&#3656;&#3621;&#3632;&#3649;&#3627;&#3656;&#3591;&#3617;&#3637;&#3586;&#3609;&#3634;&#3604;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609; 5 &#3619;&#3632;&#3604;&#3633;&#3610; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656;     &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3594;&#3633;&#3657;&#3609; 1-3 &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3634;&#3586;&#3634; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3634;&#3586;&#3634;&#3618;&#3656;&#3629;&#3618; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 510,000 &#3605;&#3634;&#3619;&#3634;&#3591;&#3585;&#3636;&#3650;&#3621;&#3648;&#3617;&#3605;&#3619; (510,000 square meter) &#3588;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 99 &#3586;&#3629;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3626;&#3633;&#3604;&#3626;&#3656;&#3623;&#3609;&#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3588;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 99 &#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3617;&#3637;&#3586;&#3657;&#3629;&#3626;&#3635;&#3588;&#3633;&#3597;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
-	&#3592;&#3635;&#3609;&#3623;&#3609;&#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634;	700 &#3626;&#3606;&#3634;&#3609;&#3637;
-	&#3592;&#3635;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;	21.59 &#3621;&#3657;&#3634;&#3609;&#3619;&#3634;&#3618; 
-	&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; 22.7 GW
-	&#3588;&#3623;&#3634;&#3617;&#3618;&#3634;&#3623;&#3626;&#3634;&#3618;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3585;&#3621;&#3634;&#3591; (MV 22 and 33 kV) :	312,717 &#3623;&#3591;&#3592;&#3619;-&#3585;&#3617;.
-	&#3588;&#3623;&#3634;&#3617;&#3618;&#3634;&#3623;&#3626;&#3634;&#3618;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3626;&#3641;&#3591; (HV 115 and 69 kV):	12,620 &#3623;&#3591;&#3592;&#3619;-&#3585;&#3617;.
&#3585;&#3615;&#3616;. &#3595;&#3639;&#3657;&#3629;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609; 22, 33 &#3649;&#3621;&#3632; 115 kV &#3592;&#3634;&#3585; EGAT &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3595;&#3639;&#3657;&#3629;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618;&#3605;&#3633;&#3623; &#3627;&#3619;&#3639;&#3629; DG (Distributed Generation) &#3627;&#3619;&#3639;&#3629; DER (Distribution Energy Resource) &#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; &#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3585;&#3621;&#3634;&#3591; (Medium Voltage : MV) &#3649;&#3621;&#3632;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3626;&#3641;&#3591; (High Voltage : HV) &#3650;&#3604;&#3618; DG &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3635;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3626;&#3641;&#3591;&#3585;&#3623;&#3656;&#3634; 10 MW &#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618; &#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3609;&#3634;&#3604;&#3648;&#3621;&#3655;&#3585; &#3627;&#3619;&#3639;&#3629; Small Power Producer (SPP) DG &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3635;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 10 MW &#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618; &#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3609;&#3634;&#3604;&#3648;&#3621;&#3655;&#3585;&#3617;&#3634;&#3585; &#3627;&#3619;&#3639;&#3629; Very Small Power Producer (VSPP) DG &#3617;&#3637;&#3607;&#3633;&#3657;&#3591;&#3612;&#3621;&#3636;&#3605;&#3652;&#3615;&#3615;&#3657;&#3634;&#3604;&#3657;&#3623;&#3618;&#3614;&#3621;&#3633;&#3591;&#3649;&#3626;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660; &#3627;&#3619;&#3639;&#3629; PV-Solar &#3649;&#3621;&#3632;&#3614;&#3621;&#3633;&#3591;&#3621;&#3617; &#3627;&#3619;&#3639;&#3629; Wind-Turbine
&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3585;&#3621;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3648;&#3611;&#3655;&#3609; 22 kV &#3607;&#3633;&#3657;&#3591;&#3616;&#3634;&#3588;&#3648;&#3627;&#3609;&#3639;&#3629; &#3616;&#3634;&#3588;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3648;&#3627;&#3609;&#3639;&#3629; &#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591; &#3649;&#3621;&#3632;&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;&#3605;&#3629;&#3609;&#3610;&#3609; &#3626;&#3656;&#3623;&#3609;&#3616;&#3634;&#3588;&#3651;&#3605;&#3657;&#3605;&#3629;&#3609;&#3621;&#3656;&#3634;&#3591;&#3651;&#3594;&#3657;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3585;&#3621;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609; 33 kV &#3629;&#3618;&#3641;&#3656;&#3610;&#3657;&#3634;&#3591;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609; &#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3626;&#3641;&#3591;&#3648;&#3611;&#3655;&#3609;  115 kV &#3649;&#3621;&#3632; 69 kV &#3606;&#3641;&#3585;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; (HV sub-transmission system) &#3595;&#3638;&#3656;&#3591;&#3626;&#3656;&#3623;&#3609;&#3651;&#3627;&#3597;&#3656;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609; 115 kV  &#3650;&#3588;&#3619;&#3591;&#3586;&#3656;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3626;&#3641;&#3591;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3611;&#3655;&#3609;&#3648;&#3617;&#3594; (Mesh network) &#3626;&#3656;&#3623;&#3609;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3585;&#3621;&#3634;&#3591;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3611;&#3655;&#3609;&#3623;&#3591;&#3592;&#3619;&#3648;&#3611;&#3636;&#3604; &#3627;&#3619;&#3639;&#3629; open-loop (radial)


</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>