<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>กระบวนงานบริหารไฟฟ้าขัดข้อง</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.4 	&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;
&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3650;&#3588;&#3619;&#3591;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3595;&#3633;&#3610;&#3595;&#3657;&#3629;&#3609; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3626;&#3641;&#3591; (High Voltage Line) &#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634; (sub-station) &#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3585;&#3621;&#3634;&#3591; (Medium Voltage Line) &#3648;&#3610;&#3619;&#3648;&#3585;&#3629;&#3619;&#3660; (breaker) &#3592;&#3633;&#3617;&#3648;&#3611;&#3629;&#3619;&#3660; (Jumper) &#3619;&#3637;&#3650;&#3588;&#3621;&#3648;&#3595;&#3629;&#3619;&#3660; (Recloser) &#3650;&#3627;&#3621;&#3604;&#3648;&#3610;&#3619;&#3588;&#3626;&#3623;&#3636;&#3605;&#3594;&#3660; (LBS) &#3615;&#3636;&#3623;&#3626;&#3660; (Fuse) &#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; (Distribution Transformer) &#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3605;&#3656;&#3635; (Low Voltage Line) &#3649;&#3621;&#3632;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3629;&#3634;&#3592;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3627;&#3621;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640; &#3607;&#3635;&#3651;&#3627;&#3657;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3586;&#3638;&#3657;&#3609; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597;&#3651;&#3609;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3588;&#3657;&#3609;&#3627;&#3634;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3649;&#3621;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3609;&#3633;&#3657;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623; &#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3629;&#3634;&#3592;&#3649;&#3610;&#3656;&#3591;&#3629;&#3629;&#3585;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3626;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3588;&#3639;&#3629; 
(1)	&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3604;&#3633;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634; (Unplanned Outage)
(2)	&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3604;&#3633;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3604;&#3633;&#3610;&#3652;&#3615;&#3607;&#3637;&#3656;&#3617;&#3637;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634; (Planned Outage)

1.4.1 	&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (Unplanned Outage)
&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3623;&#3656;&#3634;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3586;&#3657;&#3629;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623; &#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&#3607;&#3634;&#3591; &#3629;&#3634;&#3607;&#3636;&#3648;&#3594;&#3656;&#3609; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3604;&#3657;&#3623;&#3618;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3648;&#3586;&#3657;&#3634; 1129 PEA Contact Center &#3612;&#3656;&#3634;&#3609;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610; SCADA &#3595;&#3638;&#3656;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3648;&#3627;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3592;&#3657;&#3591;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3607;&#3634;&#3591;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; &#3627;&#3619;&#3639;&#3629;&#3607;&#3634;&#3591;&#3629;&#3637;&#3648;&#3617;&#3621;&#3660; &#3627;&#3619;&#3639;&#3629;&#3607;&#3634;&#3591;&#3650;&#3617;&#3652;&#3610;&#3621;&#3660;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3627;&#3619;&#3639;&#3629;&#3607;&#3634;&#3591;&#3594;&#3656;&#3629;&#3591;&#3604;&#3636;&#3592;&#3636;&#3607;&#3633;&#3621;&#3629;&#3639;&#3656;&#3609; &#3654; &#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3626;&#3617;&#3634;&#3619;&#3660;&#3605;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660; (AMI) &#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; (Event Management) &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3657;&#3609;&#3627;&#3634;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586; (Work Management) &#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3594;&#3656;&#3623;&#3618;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; OMS &#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635;       &#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609; &#3629;&#3634;&#3607;&#3636;&#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3650;&#3588;&#3619;&#3591;&#3586;&#3656;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; 

1.4.2 &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3585;&#3619;&#3603;&#3637;&#3617;&#3637;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634; (Planned Outage)
&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; &#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3627;&#3619;&#3639;&#3629;&#3621;&#3604;&#3650;&#3629;&#3585;&#3634;&#3626;&#3651;&#3609;&#3585;&#3634;&#3619;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3604;&#3633;&#3610;&#3652;&#3615;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634; &#3585;&#3619;&#3603;&#3637;&#3609;&#3637;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3586;&#3629;&#3591;&#3605;&#3609;&#3621;&#3604;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3604;&#3633;&#3610;&#3652;&#3615; &#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3588;&#3639;&#3629; &#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;
	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3651;&#3627;&#3657;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609; &#3607;&#3633;&#3657;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3604;&#3633;&#3610;&#3652;&#3615; &#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3607;&#3619;&#3634;&#3610; &#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3656;&#3629;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3604;&#3633;&#3610;&#3652;&#3615; &#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>