<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>หลักเกณฑ์และสิทธิในการพิจารณา</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">6.	&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3649;&#3621;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;
6.1	&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3619;&#3634;&#3588;&#3634;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3585;&#3603;&#3601;&#3660;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;
6.2	&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3641;&#3657;&#3594;&#3609;&#3632;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3588;&#3632;&#3649;&#3609;&#3609;&#3605;&#3634;&#3617;&#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3627;&#3621;&#3633;&#3585;&#3649;&#3621;&#3632;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; (Price)	&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 20
(2)	&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3657;&#3634;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;		&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 80
	&#3650;&#3604;&#3618;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3609;&#3657;&#3635;&#3627;&#3609;&#3633;&#3585;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 100
6.3	&#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3651;&#3604;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 2 &#3627;&#3619;&#3639;&#3629;&#3618;&#3639;&#3656;&#3609;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 3 &#3627;&#3619;&#3639;&#3629;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4 &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;
&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3651;&#3604;&#3648;&#3626;&#3609;&#3629;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3593;&#3614;&#3634;&#3632;&#3586;&#3629;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3657;&#3634;&#3591;&#3652;&#3617;&#3656;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3652;&#3611;&#3592;&#3634;&#3585;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; 
&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3617;&#3636;&#3651;&#3594;&#3656;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3621;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3626;&#3637;&#3618;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3648;&#3621;&#3655;&#3585;&#3609;&#3657;&#3629;&#3618; &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3631; &#3629;&#3634;&#3592;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3656;&#3629;&#3609;&#3611;&#3619;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;
6.4	&#3585;&#3615;&#3616;. &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3652;&#3617;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3612;&#3656;&#3629;&#3609;&#3612;&#3633;&#3609; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
(1)	&#3652;&#3617;&#3656;&#3611;&#3619;&#3634;&#3585;&#3599;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3627;&#3619;&#3639;&#3629;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3595;&#3639;&#3657;&#3629;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
(2)	&#3652;&#3617;&#3656;&#3585;&#3619;&#3629;&#3585;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
(3)	&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3652;&#3611;&#3592;&#3634;&#3585;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597; &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3612;&#3621;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3652;&#3604;&#3657;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3626;&#3637;&#3618;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;
6.5	&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3626;&#3633;&#3597;&#3597;&#3634; &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3627;&#3619;&#3639;&#3629; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3586;&#3657;&#3629;&#3648;&#3607;&#3655;&#3592;&#3592;&#3619;&#3636;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3652;&#3604;&#3657; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3607;&#3635;&#3626;&#3633;&#3597;&#3597;&#3634; &#3627;&#3634;&#3585;&#3586;&#3657;&#3629;&#3648;&#3607;&#3655;&#3592;&#3592;&#3619;&#3636;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
6.6	&#3585;&#3615;&#3616;. &#3607;&#3619;&#3591;&#3652;&#3623;&#3657;&#3595;&#3638;&#3656;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634;&#3605;&#3656;&#3635;&#3626;&#3640;&#3604; &#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3588;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3619;&#3634;&#3588;&#3634;&#3651;&#3604; &#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3585;&#3655;&#3652;&#3604;&#3657; &#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3621;&#3639;&#3629;&#3585;&#3592;&#3657;&#3634;&#3591;&#3651;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609; &#3627;&#3619;&#3639;&#3629;&#3586;&#3609;&#3634;&#3604; &#3627;&#3619;&#3639;&#3629;&#3648;&#3593;&#3614;&#3634;&#3632;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3627;&#3609;&#3638;&#3656;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3651;&#3604; &#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3592;&#3632;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3648;&#3621;&#3618;&#3585;&#3655;&#3652;&#3604;&#3657; &#3626;&#3640;&#3604;&#3649;&#3605;&#3656;&#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597; &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3611;&#3655;&#3609;&#3648;&#3604;&#3655;&#3604;&#3586;&#3634;&#3604; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604; &#3654; &#3617;&#3636;&#3652;&#3604;&#3657; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3649;&#3621;&#3632;&#3621;&#3591;&#3650;&#3607;&#3625;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609; &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3585;&#3655;&#3605;&#3634;&#3617; &#3627;&#3634;&#3585;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3626;&#3640;&#3592;&#3619;&#3636;&#3605; &#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3607;&#3655;&#3592; &#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3594;&#3639;&#3656;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634; &#3627;&#3619;&#3639;&#3629;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609;&#3617;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3607;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
		&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3605;&#3656;&#3635;&#3626;&#3640;&#3604; &#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3605;&#3656;&#3635;&#3592;&#3609;&#3588;&#3634;&#3604;&#3627;&#3617;&#3634;&#3618;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3629;&#3634;&#3592;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3652;&#3604;&#3657; &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3627;&#3619;&#3639;&#3629; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3609;&#3633;&#3657;&#3609;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3594;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660; &#3627;&#3634;&#3585;&#3588;&#3635;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3615;&#3633;&#3591;&#3652;&#3604;&#3657; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3619;&#3634;&#3588;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604; &#3654; &#3592;&#3634;&#3585; &#3585;&#3615;&#3616;.
6.7	&#3585;&#3656;&#3629;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3615;&#3616;. &#3629;&#3634;&#3592;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; 
&#3627;&#3634;&#3585;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3594;&#3609;&#3632;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;
&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609; &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3648;&#3626;&#3637;&#3618;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3627;&#3619;&#3639;&#3629;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617; 
&#3627;&#3619;&#3639;&#3629;&#3626;&#3617;&#3618;&#3629;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3627;&#3619;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3627;&#3619;&#3639;&#3629;&#3626;&#3656;&#3629;&#3623;&#3656;&#3634;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>