<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สามารถสร้างรายงานไฟฟ้าขัดข้องด้วยเงื่อนไข</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">6.5.	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
6.5.1.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3588;&#3623;&#3634;&#3617;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; (&#3648;&#3594;&#3656;&#3609; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3585;&#3634;&#3619;&#3594;&#3635;&#3619;&#3640;&#3604;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;)
6.5.2.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;/&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; (&#3648;&#3594;&#3656;&#3609; &#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3635;&#3610;&#3621;)
6.5.3.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3626;&#3623;&#3636;&#3605;&#3594;&#3636;&#3656;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;)
6.5.4.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;(&#3648;&#3594;&#3656;&#3609; &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3623;&#3591;&#3592;&#3619; &#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;)
6.5.5.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; (&#3648;&#3594;&#3656;&#3609; &#3592;&#3635;&#3609;&#3623;&#3609;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;)
6.5.6.	&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615; 
6.5.7.	&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3604;&#3633;&#3610;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3629;&#3604;&#3637;&#3605;&#3649;&#3621;&#3632;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; (&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3652;&#3604;&#3657;&#3607;&#3633;&#3609;&#3607;&#3637;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;)
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>