<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การเสนอราคา </title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; </b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">4.	&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; 
4.1	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;
&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3609;&#3637;&#3657; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3604;&#3654; &#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 
&#3649;&#3621;&#3632;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3619;&#3629;&#3585;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3651;&#3627;&#3657;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3649;&#3626;&#3604;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3649;&#3621;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;
&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3651;&#3610;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; PDF File (Portable Document Format)
4.2	&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3627;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3649;&#3621;&#3632;&#3619;&#3634;&#3588;&#3634;&#3648;&#3604;&#3637;&#3618;&#3623;&#3650;&#3604;&#3618;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3619;&#3623;&#3617; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3588;&#3634;&#3605;&#3656;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3605;&#3656;&#3629;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3607;&#3657;&#3634;&#3618;&#3651;&#3610;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
&#3651;&#3627;&#3657;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3619;&#3634;&#3588;&#3634;&#3619;&#3623;&#3617;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609;&#3607;&#3633;&#3657;&#3591;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629; &#3606;&#3657;&#3634;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609; 
&#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3605;&#3633;&#3623;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597; &#3650;&#3604;&#3618;&#3588;&#3636;&#3604;&#3619;&#3634;&#3588;&#3634;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3588;&#3656;&#3634;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617; &#3616;&#3634;&#3625;&#3637;&#3629;&#3634;&#3585;&#3619;&#3629;&#3639;&#3656;&#3609; &#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3633;&#3657;&#3591;&#3611;&#3623;&#3591;&#3652;&#3623;&#3657;&#3649;&#3621;&#3657;&#3623;
&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3618;&#3639;&#3609;&#3619;&#3634;&#3588;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 180 &#3623;&#3633;&#3609; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
&#3650;&#3604;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604;&#3618;&#3639;&#3609;&#3619;&#3634;&#3588;&#3634; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3605;&#3609;&#3652;&#3604;&#3657;&#3648;&#3626;&#3609;&#3629;&#3652;&#3623;&#3657;&#3649;&#3621;&#3632;&#3592;&#3632;&#3606;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3617;&#3636;&#3652;&#3604;&#3657;
4.3	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 660 &#3623;&#3633;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;
&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3649;&#3592;&#3657;&#3591;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;. &#3651;&#3627;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3607;&#3635;&#3591;&#3634;&#3609;
4.4	&#3585;&#3656;&#3629;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3588;&#3623;&#3619;&#3605;&#3619;&#3623;&#3592;&#3604;&#3641;&#3619;&#3656;&#3634;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3649;&#3621;&#3632;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609; &#3631;&#3621;&#3631; 
&#3651;&#3627;&#3657;&#3606;&#3637;&#3656;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3592;&#3657;&#3634;&#3591;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3626;&#3637;&#3618;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3585;&#3621;&#3591;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3592;&#3657;&#3634;&#3591;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
4.5	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;
&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;.... &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3648;&#3623;&#3621;&#3634;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;..&#3609;. &#3606;&#3638;&#3591;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#3609;. &#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3605;&#3634;&#3617;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;
		&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3657;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3649;&#3621;&#3657;&#3623; &#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3604; &#3654; &#3650;&#3604;&#3618;&#3648;&#3604;&#3655;&#3604;&#3586;&#3634;&#3604;
4.6	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3652;&#3615;&#3621;&#3660;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; PDF File (Portable Document Format) &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; PDF File &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3649;&#3621;&#3657;&#3623;&#3592;&#3638;&#3591;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Upload) &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
4.7	&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3634;&#3618;&#3623;&#3656;&#3634; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;
&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 1.5 (1) &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3627;&#3634;&#3585;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3651;&#3604;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;
&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3631; &#3592;&#3632;&#3605;&#3633;&#3604;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;
&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
&#3627;&#3634;&#3585;&#3611;&#3619;&#3634;&#3585;&#3599;&#3605;&#3656;&#3629;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3623;&#3656;&#3634; &#3585;&#3656;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;
&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3617;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3651;&#3604;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 1.5 (2) &#3649;&#3621;&#3632;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3631; &#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617; 
&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3631; &#3592;&#3632;&#3605;&#3633;&#3604;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3649;&#3621;&#3632; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3621;&#3591;&#3650;&#3607;&#3625;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3617;&#3636;&#3651;&#3594;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3636;&#3648;&#3619;&#3636;&#3656;&#3617;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
4.8	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
(2)	&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3619;&#3623;&#3617;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617; &#3649;&#3621;&#3632;&#3616;&#3634;&#3625;&#3637;&#3629;&#3639;&#3656;&#3609; &#3654; (&#3606;&#3657;&#3634;&#3617;&#3637;) 
&#3619;&#3623;&#3617;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3611;&#3623;&#3591;&#3652;&#3623;&#3657;&#3604;&#3657;&#3623;&#3618;&#3649;&#3621;&#3657;&#3623;
(3)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3605;&#3634;&#3617;&#3623;&#3633;&#3609; &#3648;&#3623;&#3621;&#3634; &#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;
(4)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3606;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;
(5)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
&#3604;&#3657;&#3623;&#3618;&#3623;&#3636;&#3608;&#3637;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; www.gprocurement.go.th 
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>