<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>Manage prioritise (or close) therequested planned outageevents. Change event staus to'Open' and inform the eventreference number to HV/MVdispatcher(ADDC Work Dispatcher): 95</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>Manage prioritise (or close) therequested planned outageevents. Change event staus to'Open' and inform the eventreference number to HV/MVdispatcher(ADDC Work Dispatcher): 95</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessProcess"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessProcess" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3648;&#3586;&#3605;	&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3592;&#3633;&#3604;&#3621;&#3635;&#3604;&#3633;&#3610; (&#3627;&#3619;&#3639;&#3629;&#3611;&#3636;&#3604;) &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3607;&#3637;&#3656;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;&#3617;&#3634; &#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3611;&#3655;&#3609; Open &#3649;&#3621;&#3632;&#3649;&#3592;&#3657;&#3591;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619; &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3619;&#3591;&#3626;&#3641;&#3591;	&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3592;&#3635; &#3624;&#3592;&#3615;.&#3585;&#3615;&#3586;. &#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3592;&#3633;&#3604;&#3621;&#3635;&#3604;&#3633;&#3610; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3611;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3604;&#3657;&#3623;&#3618;&#3617;&#3639;&#3629;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3626;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3621;&#3604;&#3592;&#3635;&#3609;&#3623;&#3609;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3621;&#3591;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3585;&#3633;&#3609; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3654; &#3592;&#3632;&#3606;&#3641;&#3585;&#3611;&#3636;&#3604;&#3652;&#3611;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3614;&#3637;&#3618;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3604;&#3637;&#3618;&#3623;&#3612;&#3656;&#3634;&#3609;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629; eRespond &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3592;&#3635; &#3624;&#3592;&#3615;.&#3585;&#3615;&#3586;.&#3592;&#3632;&#3649;&#3592;&#3657;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3619;&#3591;&#3626;&#3641;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>