<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>เอกสาร คู่มือ และเครื่องมือที่ต้องส่งมอบ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3588;&#3641;&#3656;&#3617;&#3639;&#3629; &#3649;&#3621;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">16. 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3588;&#3641;&#3656;&#3617;&#3639;&#3629; &#3649;&#3621;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3588;&#3641;&#3656;&#3617;&#3639;&#3629; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3605;&#3656;&#3634;&#3591;&#3654; &#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 24 &#3648;&#3604;&#3639;&#3629;&#3609; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3627;&#3655;&#3609;&#3626;&#3617;&#3588;&#3623;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3592;&#3635;&#3609;&#3623;&#3609; 2 &#3594;&#3640;&#3604; &#3650;&#3604;&#3618;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618; &#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3611;&#3655;&#3609; Electronic File &#3621;&#3591;&#3610;&#3609;&#3626;&#3639;&#3656;&#3629; CD-ROM&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3592;&#3635;&#3609;&#3623;&#3609; 5 &#3594;&#3640;&#3604; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
16.1 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; (Standard &amp; Technical Documents)
16.2 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; (Operation Process Flowchart)
16.3 	&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3609;&#3635;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3617;&#3634;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3619;&#3636;&#3591; (Deployment Document)
16.4 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3621;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3619;&#3632;&#3610;&#3610; (Customization Documents)
16.5 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3619;&#3641;&#3611;&#3605;&#3656;&#3634;&#3591; &#3654; (User Manuals)
16.6 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657; (User Procedures)
16.7 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; (Training Materials)
16.8 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; (System Diagrams)
16.9 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; (Program Flow Diagrams)
16.10 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; (Program Specification)
16.11 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; (Detailed Program Flowcharts)
16.12 	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591; Entity Relationship Diagram (ER Diagram)
16.13 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3605;&#3634;&#3619;&#3634;&#3591; (Table) &#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;
16.14 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610; (Source Program Listing) &#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3619;&#3632;&#3610;&#3610;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; &#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3605;&#3656;&#3629;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3626;&#3632;&#3604;&#3623;&#3585;
16.15 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610; (Development Installation &amp; Environment Guide)
16.16 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; (Operation Manual)
16.17 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; (Parameter Configuration)
16.18 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610; (System Architecture)
16.19 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; (System Security Manual)
16.20 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (DBMS User Manual)
16.21 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; (Application Tuning Guide)
16.22 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3619;&#3632;&#3610;&#3610; (Application Maintenance Manual)
16.23 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3612;&#3609;&#3626;&#3635;&#3619;&#3629;&#3591;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; (Disaster Recovery Guide)
16.24 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3619;&#3632;&#3610;&#3610; (System Recovery Guide)
16.25 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Monthly Report)
16.26 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3649;&#3621;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3619;&#3632;&#3610;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; OMS &#3652;&#3604;&#3657;
16.27 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3617;&#3629;&#3610;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; Software &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591;&#3651;&#3604;&#3654; &#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3609;&#3637;&#3657; &#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
16.28 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591; Database &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;
16.29 &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3605;&#3656;&#3634;&#3591;&#3654; &#3629;&#3634;&#3607;&#3636;&#3648;&#3594;&#3656;&#3609; DLMS/Cosem Certificates, &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3592;&#3634;&#3585;&#3617;&#3629;&#3585;.&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;, Type Test Reports, &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3592;&#3634;&#3585; &#3585;&#3626;&#3607;&#3594;. &#3626;&#3635;&#3627;&#3619;&#3633;&#3610; &#3627;&#3609;&#3656;&#3623;&#3618;&#3619;&#3633;&#3610;-&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (4G/3G Modem), &#3649;&#3621;&#3632; Security Key Generation Certificate &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
16.30 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; FAT, SAT&#3649;&#3621;&#3632; System Performance test &#3614;&#3619;&#3657;&#3629;&#3617;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3627;&#3655;&#3609;&#3626;&#3617;&#3588;&#3623;&#3619;&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3652;&#3611;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3619;&#3636;&#3591;&#3652;&#3604;&#3657;
16.31 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610; Application &#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3629;&#3617;&#3650;&#3614;&#3648;&#3609;&#3655;&#3609;&#3605;&#3660;(Component) &#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; &#3588;&#3629;&#3617;&#3650;&#3614;&#3648;&#3609;&#3655;&#3609;&#3605;&#3660; (Component) &#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3619;&#3636;&#3591; &#3614;&#3619;&#3657;&#3629;&#3617;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (Development Tools) &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610;&#3617;&#3634;&#3651;&#3594;&#3657; Compile &#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3657;&#3629;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3609;&#3635;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3652;&#3611;&#3651;&#3594;&#3657;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3619;&#3636;&#3591;&#3652;&#3604;&#3657;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>