<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การแปลงเปลี่ยนบุคลากร</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3649;&#3611;&#3621;&#3591;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">4.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3649;&#3611;&#3621;&#3591;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS Helpdesk)
4.1	&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; &#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3604;&#3649;&#3607;&#3609;&#3609;&#3633;&#3657;&#3609;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 3
4.2	&#3585;&#3615;&#3616;. &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604;&#3627;&#3619;&#3639;&#3629;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3650;&#3604;&#3618; &#3585;&#3615;&#3616;. &#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3604; &#3654; &#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; &#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3634;&#3591;&#3605;&#3619;&#3591;&#3627;&#3619;&#3639;&#3629;&#3607;&#3634;&#3591;&#3629;&#3657;&#3629;&#3617; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3652;&#3617;&#3656;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; &#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3649;&#3621;&#3632;&#3585;&#3598;&#3648;&#3585;&#3603;&#3601;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604;
(2)	&#3586;&#3634;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657; &#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606; &#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;
(3)	&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609; &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3614;&#3620;&#3605;&#3636;&#3585;&#3634;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604; &#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>