<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ส่วนที่ 1 อย่างน้อยต้องมีเอกสารดังต่อไปนี้</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">3.1	&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
	(1)	&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;
	(&#3585;)	&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3626;&#3634;&#3617;&#3633;&#3597;&#3627;&#3619;&#3639;&#3629;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3592;&#3635;&#3585;&#3633;&#3604; &#3651;&#3627;&#3657;&#3618;&#3639;&#3656;&#3609;&#3626;&#3635;&#3648;&#3609;&#3634;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;
&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
	(&#3586;)	&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3592;&#3635;&#3585;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3617;&#3627;&#3634;&#3594;&#3609;&#3592;&#3635;&#3585;&#3633;&#3604; &#3651;&#3627;&#3657;&#3618;&#3639;&#3656;&#3609;&#3626;&#3635;&#3648;&#3609;&#3634;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;
&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3610;&#3619;&#3636;&#3588;&#3603;&#3627;&#3660;&#3626;&#3609;&#3608;&#3636; &#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3649;&#3621;&#3632;&#3610;&#3633;&#3597;&#3594;&#3637;&#3612;&#3641;&#3657;&#3606;&#3639;&#3629;&#3627;&#3640;&#3657;&#3609;
&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656; (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
	(2)	&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634;&#3627;&#3619;&#3639;&#3629;&#3588;&#3603;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3617;&#3636;&#3651;&#3594;&#3656;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3627;&#3657;&#3618;&#3639;&#3656;&#3609;&#3626;&#3635;&#3648;&#3609;&#3634;&#3610;&#3633;&#3605;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3609;&#3633;&#3657;&#3609; &#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609; (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3626;&#3635;&#3648;&#3609;&#3634;&#3610;&#3633;&#3605;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609; &#3627;&#3619;&#3639;&#3629;&#3626;&#3635;&#3648;&#3609;&#3634;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3617;&#3636;&#3652;&#3604;&#3657;&#3606;&#3639;&#3629;&#3626;&#3633;&#3597;&#3594;&#3634;&#3605;&#3636;&#3652;&#3607;&#3618; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;
	(3)	&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3651;&#3627;&#3657;&#3618;&#3639;&#3656;&#3609;&#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609; (1) &#3627;&#3619;&#3639;&#3629; (2) &#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618; &#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3585;&#3619;&#3603;&#3637;
	(4)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3648;&#3648;&#3621;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3649;&#3609;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3649;&#3621;&#3632;&#3649;&#3610;&#3610;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; 500 &#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;
	(5)	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3629;&#3639;&#3656;&#3609; &#3654;
		(5.1) &#3626;&#3635;&#3648;&#3609;&#3634;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617; (&#3606;&#3657;&#3634;&#3617;&#3637;)
(6)	&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3618;&#3639;&#3656;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629; 1.6 (1) &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;PDF File (Portable Document Format)
&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3609;&#3610;&#3652;&#3615;&#3621;&#3660;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3634;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623; &#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629; 1.6 (1) &#3651;&#3627;&#3657;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; PDF File (Portable Document Format)
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>