<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>หมายเหตุ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3605;&#3640;
1	&#3619;&#3632;&#3610;&#3640;&#3594;&#3639;&#3656;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;
1&#3585;		&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3640;&#3594;&#3639;&#3656;&#3629;&#3618;&#3656;&#3629;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591; &#3648;&#3594;&#3656;&#3609; &#3585;&#3619;&#3617; &#3627;&#3619;&#3639;&#3629;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; &#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3650;&#3629;&#3607;&#3637; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
2	&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3627;&#3619;&#3639;&#3629;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;
3	&#3651;&#3627;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3627;&#3621;&#3633;&#3585;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3588;&#3621;&#3633;&#3591;			&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600; &#3614;.&#3624;. 2560&#3586;&#3657;&#3629; 168
4	&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3604;&#3640;&#3621;&#3614;&#3636;&#3609;&#3636;&#3592;&#3650;&#3604;&#3618;&#3594;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3633;&#3610;
			&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3648;&#3607;&#3655;&#3592;&#3592;&#3619;&#3636;&#3591;&#3607;&#3637;&#3656;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3650;&#3604;&#3618;&#3611;&#3619;&#3634;&#3624;&#3592;&#3634;&#3585;&#3586;&#3657;&#3629;&#3650;&#3605;&#3657;&#3649;&#3618;&#3657;&#3591;&#3651;&#3609;&#3604;&#3657;&#3634;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;
			&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3627;&#3619;&#3639;&#3629;&#3648;&#3627;&#3605;&#3640;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3623;&#3656;&#3634; &#3626;&#3636;&#3609;&#3588;&#3657;&#3634; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3605;&#3656;&#3629;&#3607;&#3634;&#3591;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; 
			&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3648;&#3607;&#3655;&#3592;&#3592;&#3619;&#3636;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3626;&#3640;&#3592;&#3619;&#3636;&#3605; 
		5	&#3629;&#3633;&#3605;&#3619;&#3634;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3588;&#3621;&#3633;&#3591;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;
			&#3614;&#3633;&#3626;&#3604;&#3640;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600; &#3614;.&#3624;. 2560&#3586;&#3657;&#3629; 168
		6	&#3588;&#3623;&#3634;&#3617;&#3651;&#3609;&#3623;&#3619;&#3619;&#3588;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3592;&#3657;&#3634;&#3591;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;
7	&#3629;&#3633;&#3605;&#3619;&#3634;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610;&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3609;&#3635;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3611;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3607;&#3635;&#3629;&#3637;&#3585;&#3607;&#3629;&#3604;&#3627;&#3609;&#3638;&#3656;&#3591;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;			&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632;&#3626;&#3636;&#3610;&#3586;&#3629;&#3591;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3586;&#3629;&#3591;		&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;
8	&#3629;&#3633;&#3605;&#3619;&#3634;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3588;&#3621;&#3633;&#3591;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;		&#3614;&#3633;&#3626;&#3604;&#3640;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600; &#3614;.&#3624;. 2560&#3586;&#3657;&#3629; 162
		9		&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591; &#3651;&#3627;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3604;&#3640;&#3621;&#3618;&#3614;&#3636;&#3609;&#3636;&#3592;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3650;&#3604;&#3618;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
10	&#3629;&#3633;&#3605;&#3619;&#3634;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3588;&#3621;&#3633;&#3591;&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;		&#3614;&#3633;&#3626;&#3604;&#3640;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600; &#3614;.&#3624;. 2560 &#3586;&#3657;&#3629; 89
11	&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3640;&#3594;&#3639;&#3656;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600; &#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3605;&#3619;&#3634;&#3594;&#3639;&#3656;&#3629;		&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600; &#3650;&#3604;&#3618;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3621;&#3591;&#3621;&#3634;&#3618;&#3617;&#3639;&#3629;&#3594;&#3639;&#3656;&#3629;&#3618;&#3656;&#3629;&#3585;&#3635;&#3585;&#3633;&#3610;&#3605;&#3619;&#3634;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>