<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>F : Change Management</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>F : Change Management</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; (Change Management)

1.	&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618; &#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3619;&#3634;&#3615;&#3615;&#3636;&#3588;,        &#3623;&#3637;&#3604;&#3636;&#3607;&#3633;&#3624;&#3609;&#3660;, &#3626;&#3636;&#3656;&#3591;&#3614;&#3636;&#3617;&#3614;&#3660; (&#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3619;&#3634;&#3615;&#3615;&#3636;&#3588; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591; Outsource)
2.	&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3617; Change &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3595;&#3638;&#3656;&#3591;&#3617;&#3637; Change champion &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3609;&#3635;&#3607;&#3637;&#3656;&#3604;&#3641;&#3649;&#3621;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3586;&#3629;&#3591; Change &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3650;&#3604;&#3618;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3607;&#3637;&#3617; Change &#3586;&#3629;&#3591; PEA &#3619;&#3632;&#3610;&#3640;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3651;&#3609;&#3607;&#3637;&#3617; &#3592;&#3635;&#3609;&#3623;&#3609;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; &#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3591;&#3634;&#3609; (&#3607;&#3637;&#3617; Change &#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3609;&#3606;&#3638;&#3591; 1-2 &#3611;&#3637;&#3627;&#3621;&#3633;&#3591; Go-live)
3.	&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3617; Change agent &#3651;&#3627;&#3657;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3607;&#3640;&#3585;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3607;&#3610;&#3634;&#3607;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609; &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; Change agent &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3633;&#3585;&#3604;&#3633;&#3609; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657; Feedback &#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
4.	&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3637;&#3617; Change &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632; Change agent &#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 2 &#3588;&#3619;&#3633;&#3657;&#3591;
5.	&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3588;&#3656;&#3634;&#3629;&#3634;&#3627;&#3634;&#3619;&#3623;&#3656;&#3634;&#3591; &#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617; &#3626;&#3656;&#3623;&#3609; &#3585;&#3615;&#3616;.&#3592;&#3632;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3588;&#3656;&#3634;&#3648;&#3610;&#3637;&#3657;&#3618;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;-&#3607;&#3637;&#3656;&#3614;&#3633;&#3585; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3585;&#3615;&#3616;.
6.	&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3648;&#3594;&#3636;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3585;&#3633;&#3610; Project Steering &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640; &#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3636;&#3626;&#3633;&#3618;&#3607;&#3633;&#3624;&#3609;&#3660;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; (Change vision and Case for change) &#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3605;&#3656;&#3629;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3588;&#3656;&#3634;&#3629;&#3634;&#3627;&#3634;&#3619;&#3623;&#3656;&#3634;&#3591;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617; &#3626;&#3656;&#3623;&#3609; &#3585;&#3615;&#3616;. &#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3648;&#3610;&#3637;&#3657;&#3618;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;-&#3607;&#3637;&#3656;&#3614;&#3633;&#3585; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3585;&#3615;&#3616;.
7.	&#3585;&#3635;&#3627;&#3609;&#3604;&#3612;&#3641;&#3657;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Sponsorship) &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3609;&#3635;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; (change leader) &#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3656;&#3629;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640;&#3610;&#3607;&#3610;&#3634;&#3607;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591; sponsorship plan &#3649;&#3621;&#3632; support &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;
8.	&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Stakeholder analysis) &#3650;&#3604;&#3618;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3586;&#3629;&#3591;&#3629;&#3636;&#3607;&#3608;&#3636;&#3614;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3585;&#3621;&#3640;&#3656;&#3617; &#3649;&#3621;&#3632;&#3626;&#3619;&#3640;&#3611;&#3612;&#3621;&#3609;&#3635;&#3626;&#3656;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;.
9.	&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3605;&#3656;&#3629;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3651;&#3609; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 4 &#3604;&#3657;&#3634;&#3609;&#3627;&#3621;&#3633;&#3585;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
9.1.	&#3604;&#3657;&#3634;&#3609;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618; (Policy) 
9.2.	&#3604;&#3657;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3610;&#3607;&#3610;&#3634;&#3607;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; (Organisation &amp; role) 
9.3.	&#3604;&#3657;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610; (Process &amp; system) 
9.4.	&#3604;&#3657;&#3634;&#3609;&#3607;&#3633;&#3585;&#3625;&#3632;&#3586;&#3629;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; (Skill)
&#3649;&#3621;&#3632;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;
10.	&#3609;&#3635;&#3612;&#3621;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609; &#3617;&#3634;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660; &#3649;&#3609;&#3623;&#3607;&#3634;&#3591; &#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3611;&#3619;&#3632;&#3626;&#3610;&#3612;&#3621;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592; &#3650;&#3604;&#3618;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3649;&#3612;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617; (&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660; &#3649;&#3609;&#3623;&#3607;&#3634;&#3591; &#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;) (&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3623;&#3636;&#3607;&#3618;&#3634;&#3585;&#3619;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617; &#3588;&#3656;&#3634;&#3629;&#3634;&#3627;&#3634;&#3619;&#3623;&#3656;&#3634;&#3591;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617;) ( &#3585;&#3615;&#3616;. &#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3648;&#3610;&#3637;&#3657;&#3618;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;-&#3607;&#3637;&#3656;&#3614;&#3633;&#3585; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.)"
11.	&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3651;&#3609;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; &#3595;&#3638;&#3656;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3592;&#3632;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591; 
11.1.	&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;
11.2.	&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;/ &#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656; &#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;
11.3.	&#3651;&#3592;&#3588;&#3623;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; 
11.4.	&#3612;&#3641;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;
11.5.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3626;&#3634;&#3619; (&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3607;&#3633;&#3657;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3649;&#3621;&#3632;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;)
(&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3606;&#3638;&#3591;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3615;&#3633;&#3591;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3614;&#3633;&#3602;&#3609;&#3634;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3651;&#3609;&#3616;&#3634;&#3618;&#3616;&#3634;&#3588;&#3627;&#3609;&#3657;&#3634;)
12.	&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3626;&#3639;&#3656;&#3629;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; &#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;
12.1.	&#3592;&#3633;&#3604;&#3607;&#3635; newsletter &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610; artwork &#3619;&#3641;&#3611;&#3649;&#3610;&#3610; softfile &#3648;&#3594;&#3656;&#3609; jpeg, AI &#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 20 &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;       
12.2.	&#3592;&#3633;&#3604;&#3607;&#3635; poster &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610; artwork &#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. (&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 10 &#3649;&#3610;&#3610;, &#3592;&#3633;&#3604;&#3614;&#3636;&#3617;&#3614;&#3660; 1,500 &#3651;&#3610;/&#3649;&#3610;&#3610;)
12.3.	&#3592;&#3633;&#3604;&#3607;&#3635; video clip &#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; infographic 2D (&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 10 &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;)
12.4.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3592;&#3633;&#3604;&#3609;&#3636;&#3607;&#3619;&#3619;&#3624;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657; &#3592;&#3635;&#3609;&#3623;&#3609; 2 &#3594;&#3640;&#3604;
12.5.	&#3607;&#3635; Go-live event
13.	&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3648;&#3594;&#3636;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592; &#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3609;&#3616;&#3634;&#3614;&#3619;&#3623;&#3617; &#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637; &#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3624;&#3633;&#3585;&#3618;&#3616;&#3634;&#3614;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592; Go, No-go decision
14.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3610;&#3610;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619; Go-live &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3641; Feedback &#3649;&#3621;&#3632; &#3586;&#3657;&#3629;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;
15.	&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617;&#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635; Execute Change Plan &#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591; Action Plan &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3605;&#3656;&#3629;&#3652;&#3611;
16.	&#3626;&#3619;&#3657;&#3634;&#3591;&#3623;&#3636;&#3608;&#3637;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; Feedback &#3586;&#3657;&#3629;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609; &#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3607;&#3610;&#3634;&#3607;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591; Change Agent &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585; Go-live


</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>