<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ค่าจ้างและการจ่ายเงิน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">8.&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;
	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609; 2 &#3626;&#3656;&#3623;&#3609; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657; 
8.1 &#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610; Software &#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3629;&#3634;&#3588;&#3634;&#3619;  &#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3621;&#3634;&#3591;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3649;&#3621;&#3632;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591; (IDC DR) 
		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 1 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3610;&#3607;&#3623;&#3609;&#3626;&#3629;&#3610;&#3607;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3649;&#3621;&#3632;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610; &#3605;&#3634;&#3617; &#3665;.&#3665;(&#3665;) &#3649;&#3621;&#3632; &#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3610;&#3607;&#3623;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610;
2.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; (AS-IS)
3.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618; (TO-BE)
4.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; (Computer Server Installation Plan)
5.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS Software Development Plan)
6.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS Software Installation Plan)
7.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (User Station Installation Plan)
8.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; (Integration Development Plan)
9.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Data Migration Plan)
10.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; On-the-Job-Training (OJT)
11.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
12.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 3 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 10 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;

		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 2 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3605;&#3634;&#3617; 1.1.(1) &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;
2.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
3.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3607;&#3604;&#3621;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605; (Factory Acceptance Test : FAT)
4.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Data Migration and Test)
5.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (Software Development and Installation)
6.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Software Integration)
		
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 6 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 20 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
 
		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 3 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3605;&#3634;&#3617; 1.1(1) &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 1 &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 1
2.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3607;&#3604;&#3621;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;  &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 1 (Site Acceptance Test : SAT)
3.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
4.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
5.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3621;&#3629;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;/&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
6.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
7.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 9 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 12 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
 
		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 4 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3605;&#3634;&#3617; 1.1(1) &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 2 &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 2
2.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3607;&#3604;&#3621;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;  &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 2 (Site Acceptance Test : SAT)
3.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
4.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
5.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3621;&#3629;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;/&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
6.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
7.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 12 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 12 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;

		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 5 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3605;&#3634;&#3617; 1.1(1) &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 3 &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 3
2.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3607;&#3604;&#3621;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;  &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 3 (Site Acceptance Test : SAT)
3.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
4.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
5.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3621;&#3629;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;/&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
6.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
7.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 15 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 12 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;

		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 6 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3605;&#3634;&#3617; 1.1(1) &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 4 &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 4
2.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3607;&#3604;&#3621;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;  &#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; 4 (Site Acceptance Test : SAT)
3.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
4.	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3604;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591; (AS-BUILT)
5.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3621;&#3629;&#3591;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;/&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
6.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
7.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 18 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 12 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;

		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 7 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3605;&#3634;&#3617; 1.1(1) &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
2.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
3.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 21 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 12 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;

		&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 8 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3605;&#3634;&#3617; 1.1(1) &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3609;&#3635;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
2.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
3.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;
	&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 23 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 10 &#3586;&#3629;&#3591;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;

	8.2 &#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3592;&#3634;&#3585;&#3591;&#3634;&#3609;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
		(1) &#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660; OMS Help Desk &#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617; 1.1(1) &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609; &#3586;&#3657;&#3629; 11
		(2) &#3588;&#3656;&#3634;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;&#3649;&#3610;&#3610;&#3648;&#3627;&#3617;&#3634;&#3592;&#3656;&#3634;&#3618;&#3619;&#3634;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3595;&#3636;&#3617;&#3585;&#3634;&#3619;&#3660;&#3604;&#3651;&#3627;&#3657;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591; &#3616;&#3634;&#3618;&#3651;&#3609;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 30 &#3623;&#3633;&#3609;&#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634; &#3650;&#3604;&#3618;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609;&#3605;&#3634;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3595;&#3636;&#3617;&#3585;&#3634;&#3619;&#3660;&#3604;&#3607;&#3637;&#3656;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
		(3) &#3588;&#3656;&#3634;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3651;&#3627;&#3657;&#3591;&#3623;&#3604;&#3648;&#3604;&#3637;&#3618;&#3623; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617; 1.1(1) &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609; &#3586;&#3657;&#3629; 14 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
		(4) &#3588;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; Cyber Security &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3651;&#3627;&#3657;&#3591;&#3623;&#3604;&#3648;&#3604;&#3637;&#3618;&#3623; &#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3619;&#3610;&#3607;&#3633;&#3657;&#3591; 5 &#3588;&#3619;&#3633;&#3657;&#3591;&#3605;&#3634;&#3617; 1.1(1) &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609; &#3586;&#3657;&#3629; 2.20 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
		&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3649;&#3621;&#3657;&#3623;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 8.1 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3623;&#3633;&#3626;&#3604;&#3640;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3657;&#3623;&#3652;&#3611;&#3618;&#3633;&#3591;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3629;&#3639;&#3656;&#3609; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3607;&#3619;&#3591;&#3652;&#3623;&#3657;&#3595;&#3638;&#3656;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3623;&#3633;&#3626;&#3604;&#3640;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3605;&#3656;&#3634;&#3591;&#3654; &#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3618;&#3633;&#3591;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3604;&#3641;&#3649;&#3621;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3623;&#3633;&#3626;&#3604;&#3640;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3627;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3616;&#3634;&#3614;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3592;&#3609;&#3585;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3649;&#3621;&#3657;&#3623; (PAC)

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>