<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การจ้างช่วง</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">17. 	&#3585;&#3634;&#3619;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3648;&#3629;&#3634;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3627;&#3619;&#3639;&#3629;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3649;&#3627;&#3656;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3637;&#3657; &#3652;&#3611;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3629;&#3637;&#3585;&#3605;&#3656;&#3629;&#3627;&#3609;&#3638;&#3656;&#3591; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3649;&#3621;&#3657;&#3623; &#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3652;&#3604;&#3657;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3609;&#3633;&#3657;&#3609; &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3627;&#3619;&#3639;&#3629;&#3614;&#3633;&#3609;&#3608;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3637;&#3657; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3618;&#3633;&#3591;&#3588;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3648;&#3621;&#3636;&#3609;&#3648;&#3621;&#3656;&#3629;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3627;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3627;&#3619;&#3639;&#3629;&#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3609;&#3633;&#3657;&#3609;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3611;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3650;&#3604;&#3618;&#3613;&#3656;&#3634;&#3613;&#3639;&#3609;&#3588;&#3623;&#3634;&#3617;&#3651;&#3609;&#3623;&#3619;&#3619;&#3588;&#3627;&#3609;&#3638;&#3656;&#3591; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 10 &#3586;&#3629;&#3591;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3607;&#3637;&#3656;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3585;&#3656;&#3629;&#3609;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636; &#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3609;&#3634;&#3597; &#3612;&#3621;&#3591;&#3634;&#3609; &#3626;&#3606;&#3634;&#3609;&#3632;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3649;&#3605;&#3656;&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3618;&#3633;&#3591;&#3588;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3652;&#3611;&#3609;&#3633;&#3657;&#3609;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>