<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การรับประกันความชำรุดบกพร่อง</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">10.	&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;
	&#3612;&#3641;&#3657;&#3594;&#3609;&#3632;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3607;&#3635;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3657;&#3634;&#3591;&#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3604;&#3633;&#3591;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3586;&#3657;&#3629; 1.3 
&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629; &#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3585;&#3619;&#3603;&#3637; &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 4 (&#3626;&#3637;&#3656;) &#3611;&#3637; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3619;&#3637;&#3610;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3585;&#3657;&#3652;&#3586;
&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3604;&#3637;&#3604;&#3633;&#3591;&#3648;&#3604;&#3636;&#3617;&#3616;&#3634;&#3618;&#3651;&#3609; 1 (&#3627;&#3609;&#3638;&#3656;&#3591;) &#3623;&#3633;&#3609;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;. &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3607;&#3635;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;
&#3651;&#3627;&#3657;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3609;&#3633;&#3657;&#3609;&#3648;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3592;&#3657;&#3634;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3651;&#3627;&#3657;&#3607;&#3635;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3629;&#3629;&#3585;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3648;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;
	&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3621;&#3656;&#3634;&#3594;&#3657;&#3634;&#3585;&#3623;&#3656;&#3634;&#3585;&#3635;&#3627;&#3609;&#3604; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3618;&#3636;&#3609;&#3618;&#3629;&#3617;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604; &#3650;&#3604;&#3618;&#3648;&#3624;&#3625;&#3586;&#3629;&#3591;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3651;&#3627;&#3657;&#3588;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609; 1 (&#3627;&#3609;&#3638;&#3656;&#3591;) &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634; 40,000.- &#3610;&#3634;&#3607; 
(&#3626;&#3637;&#3656;&#3627;&#3617;&#3639;&#3656;&#3609;&#3610;&#3634;&#3607;&#3606;&#3657;&#3623;&#3609;) &#3605;&#3656;&#3629;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3609;&#3633;&#3610;&#3648;&#3623;&#3621;&#3634;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3594;&#3640;&#3604;&#3627;&#3619;&#3639;&#3629;&#3607;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;
&#3592;&#3632;&#3606;&#3641;&#3585;&#3586;&#3618;&#3634;&#3618;&#3629;&#3629;&#3585;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3609;&#3633;&#3610;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3609;&#3633;&#3657;&#3609; &#3654; &#3652;&#3604;&#3657;&#3627;&#3619;&#3639;&#3629;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3648;&#3605;&#3655;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3592;&#3609;&#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3604;&#3637;&#3604;&#3633;&#3591;&#3648;&#3604;&#3636;&#3617;
	&#3585;&#3619;&#3603;&#3637;&#3648;&#3619;&#3656;&#3591;&#3604;&#3656;&#3623;&#3609;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3619;&#3637;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3627;&#3605;&#3640;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3629;&#3634;&#3592;&#3619;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3605;&#3634;&#3617;&#3623;&#3619;&#3619;&#3588;&#3627;&#3609;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3617;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3605;&#3634;&#3617;&#3623;&#3619;&#3619;&#3588;&#3627;&#3609;&#3638;&#3656;&#3591; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3648;&#3586;&#3657;&#3634;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3627;&#3605;&#3640;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3648;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3592;&#3657;&#3634;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3651;&#3627;&#3657;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3594;&#3635;&#3619;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3585;&#3634;&#3619;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3607;&#3635;&#3585;&#3634;&#3619;&#3609;&#3633;&#3657;&#3609;&#3648;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3592;&#3657;&#3634;&#3591;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3651;&#3627;&#3657;&#3607;&#3635;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609;&#3649;&#3607;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3652;&#3617;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;
&#3652;&#3617;&#3656;&#3594;&#3604;&#3651;&#3594;&#3657;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3657;&#3629;&#3591; &#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3592;&#3634;&#3585;&#3627;&#3621;&#3633;&#3585;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3604;&#3657;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>