<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การทำประกันภัย</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3607;&#3635;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3616;&#3633;&#3618;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">29. 	&#3585;&#3634;&#3619;&#3607;&#3635;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3616;&#3633;&#3618;
29.1 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3650;&#3604;&#3618;&#3619;&#3632;&#3610;&#3640;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610;&#3585;&#3619;&#3617;&#3608;&#3619;&#3619;&#3617;&#3660;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3616;&#3633;&#3618;&#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3594;&#3635;&#3619;&#3632;&#3648;&#3610;&#3637;&#3657;&#3618;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3616;&#3633;&#3618;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3651;&#3627;&#3657;&#3612;&#3621;&#3588;&#3640;&#3657;&#3617;&#3588;&#3619;&#3629;&#3591;&#3616;&#3633;&#3618;&#3607;&#3640;&#3585;&#3594;&#3609;&#3636;&#3604; &#3648;&#3594;&#3656;&#3609; &#3615;&#3657;&#3634;&#3612;&#3656;&#3634; &#3629;&#3633;&#3588;&#3588;&#3637;&#3616;&#3633;&#3618; &#3629;&#3640;&#3607;&#3585;&#3616;&#3633;&#3618; &#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3652;&#3627;&#3623; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
29.2 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3616;&#3633;&#3618;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618; &#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656; 3 &#3651;&#3609;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3648;&#3605;&#3655;&#3617;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3591;&#3634;&#3609;&#3617;&#3637;&#3612;&#3621;&#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3609;&#3585;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609; (&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3652;&#3604;&#3657;&#3629;&#3629;&#3585;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629; PAC &#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 30 &#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3657;&#3623;) &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3627;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3592;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3649;&#3585;&#3656;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3604;&#3605;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>