<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>หลักการ ‘ข้อมูลต้องมีที่มาจากแหล่งข้อมูลเดียว’ หรือ ‘Single Source of Truth’ เป็นหลักการสำคัญที่ กฟภ. ใช้ในการรักษาคุณภาพ ความถูกต้อง และความน่าเชื่อถือของข้อมูล</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619; &#8216;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3607;&#3637;&#3656;&#3617;&#3634;&#3592;&#3634;&#3585;&#3649;&#3627;&#3621;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3604;&#3637;&#3618;&#3623;&#8217; &#3627;&#3619;&#3639;&#3629; &#8216;Single Source of Truth&#8217; &#3648;&#3611;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3609;&#3656;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">4.	&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619; &#8216;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3607;&#3637;&#3656;&#3617;&#3634;&#3592;&#3634;&#3585;&#3649;&#3627;&#3621;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3604;&#3637;&#3618;&#3623;&#8217; &#3627;&#3619;&#3639;&#3629; &#8216;Single Source of Truth&#8217; &#3648;&#3611;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;&#3585;&#3634;&#3619;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3609;&#3656;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3619;&#3627;&#3633;&#3626;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Identifier) &#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3607;&#3637;&#3656;&#3617;&#3634;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3617;&#3656;&#3595;&#3657;&#3635;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3639;&#3656;&#3609; &#3650;&#3604;&#3618;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3610;&#3619;&#3627;&#3633;&#3626;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3649;&#3610;&#3610; URI (Uniform Resource Identifier) &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3649;&#3609;&#3632;&#3609;&#3635;&#3652;&#3623;&#3657;&#3651;&#3609;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; IEC CIM &#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3610;&#3619;&#3627;&#3633;&#3626;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3649;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3607;&#3656;&#3634;&#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;&#3652;&#3604;&#3657;      &#3627;&#3634;&#3585;&#3651;&#3594;&#3657;&#3619;&#3627;&#3633;&#3626;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3649;&#3610;&#3610; URI &#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3619;&#3627;&#3633;&#3626;&#3648;&#3604;&#3636;&#3617;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3629;&#3618;&#3641;&#3656;&#3649;&#3621;&#3657;&#3623;&#3616;&#3634;&#3618;&#3651;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3609;&#3633;&#3657;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610; domain name &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3633;&#3609; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3627;&#3634;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SAP &#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3619;&#3627;&#3633;&#3626; ID &#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3604;&#3657;&#3623;&#3618; &#8216;http://pea.co.th/sap#&#8217; &#3649;&#3621;&#3657;&#3623;&#3605;&#3634;&#3617;&#3604;&#3657;&#3623;&#3618;&#3619;&#3627;&#3633;&#3626;&#3616;&#3634;&#3618;&#3651;&#3609;&#3586;&#3629;&#3591; SAP &#3627;&#3634;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3604;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3619;&#3627;&#3633;&#3626; ID &#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3604;&#3657;&#3623;&#3618; &#8216;http://pea.co.th/scada#&#8217; &#3649;&#3621;&#3657;&#3623;&#3605;&#3634;&#3617;&#3604;&#3657;&#3623;&#3618;&#3619;&#3627;&#3633;&#3626;&#3616;&#3634;&#3618;&#3651;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; SCADA &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>