<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การฝึกอบรมผู้ใช้งาน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">14. 	&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3610; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3613;&#3656;&#3634;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3616;&#3634;&#3618;&#3651;&#3609; 15 &#3623;&#3633;&#3609;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657; &#3607;&#3633;&#3657;&#3591;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3603; &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3627;&#3655;&#3609;&#3626;&#3617;&#3588;&#3623;&#3619; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3614;&#3619;&#3657;&#3629;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3588;&#3619;&#3610;&#3605;&#3634;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3629;&#3610;&#3619;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617; Electronic File &#3650;&#3604;&#3618;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
(1) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)&#3592;&#3635;&#3609;&#3623;&#3609; 500 &#3588;&#3609;
(2) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; Database System &#3592;&#3635;&#3609;&#3623;&#3609; 5 &#3588;&#3609;
(3) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; Operation System for Server &#3592;&#3635;&#3609;&#3623;&#3609; 5 &#3588;&#3609;
(4) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; Network System &#3592;&#3635;&#3609;&#3623;&#3609; 5 &#3588;&#3609;
(5) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; HES Software &#3592;&#3635;&#3609;&#3623;&#3609; 30 &#3588;&#3609;
(6) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; MDMS Software &#3592;&#3635;&#3609;&#3623;&#3609; 30 &#3588;&#3609;
(7) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; Data Analytics &#3592;&#3635;&#3609;&#3623;&#3609; 30 &#3588;&#3609;
(8) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619; Train-the-trainer &#3592;&#3635;&#3609;&#3623;&#3609; 20 &#3588;&#3609;
(9) 	&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3627;&#3655;&#3609;&#3626;&#3617;&#3588;&#3623;&#3619;
&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3588;&#3656;&#3634;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617; &#3588;&#3656;&#3634;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591; &#3607;&#3633;&#3657;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3649;&#3621;&#3632;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3588;&#3656;&#3634;&#3629;&#3634;&#3627;&#3634;&#3619;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3607;&#3637;&#3656;&#3614;&#3633;&#3585; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3650;&#3604;&#3618;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; 
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>