<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การออกแบบระบบเพื่อความต่อเนื่องในการทำงาน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610;&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">2.1 	&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610;&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; (Business Continuity Design)
&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3607;&#3633;&#3657;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3626;&#3629;&#3591;&#3649;&#3627;&#3656;&#3591; &#3588;&#3639;&#3629;        &#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3627;&#3621;&#3633;&#3585; (Head Quarter IDC) &#3649;&#3621;&#3632;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591; (Disaster Recovery IDC) &#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3649;&#3627;&#3656;&#3591;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3595;&#3638;&#3656;&#3591;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3633;&#3609;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3617;&#3636;&#3648;&#3619;&#3629;&#3619;&#3660; (Mirror) &#3585;&#3621;&#3656;&#3634;&#3623;&#3588;&#3639;&#3629; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3632;&#3607;&#3635;&#3626;&#3635;&#3648;&#3609;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3605;&#3656;&#3621;&#3632;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3619;&#3632;&#3610;&#3610;&#3626;&#3635;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591;&#3605;&#3609;&#3629;&#3591; (redundant servers) &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3633;&#3623;&#3651;&#3604;&#3605;&#3633;&#3623;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3586;&#3638;&#3657;&#3609; 
&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3612;&#3641;&#3657;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609; &#3585;&#3634;&#3619;&#3626;&#3635;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (backup/failover) &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;           &#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3585;&#3634;&#3619;&#3626;&#3635;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3652;&#3604;&#3657;&#3592;&#3619;&#3636;&#3591; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;    &#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; &#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3627;&#3617;&#3634;&#3618;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3626;&#3617;&#3617;&#3640;&#3605;&#3636;&#3607;&#3637;&#3656;&#3619;&#3657;&#3634;&#3618;&#3649;&#3619;&#3591; &#3648;&#3594;&#3656;&#3609;   &#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3609;&#3638;&#3656;&#3591;&#3621;&#3657;&#3617;&#3648;&#3627;&#3621;&#3623;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>