<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สถานที่ดำเนินการ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;

1.1	&#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3651;&#3627;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3621;&#3633;&#3585; (IDC HQ) &#3603; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656; &#3649;&#3621;&#3632;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591; (IDC DR) &#3603; &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3585;&#3635;&#3627;&#3609;&#3604;
1.2	&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657; &#3651;&#3627;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; &#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; 
(1)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3621;&#3656;&#3617;&#3626;&#3633;&#3585;
(2)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; 3 &#3616;&#3634;&#3588;&#3585;&#3621;&#3634;&#3591; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3611;&#3600;&#3617;
(3)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3611;&#3619;&#3634;&#3592;&#3637;&#3609;&#3610;&#3640;&#3619;&#3637;
(4)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3623;&#3633;&#3591;&#3609;&#3657;&#3629;&#3618;
(5)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3623;&#3619;&#3619;&#3588;&#3650;&#3621;&#3585;
(6)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3640;&#3619;&#3609;&#3634;&#3619;&#3637;
(7)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3610;&#3638;&#3591;&#3585;&#3634;&#3628;
(8)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3624;&#3619;&#3637;&#3619;&#3634;&#3594;&#3634;
(9)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3633;&#3607;&#3621;&#3640;&#3591;
(10)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3605;&#3619;&#3632;&#3585;&#3634;&#3619;&#3614;&#3639;&#3594;&#3612;&#3621;
(11)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3627;&#3609;&#3629;&#3591;&#3588;&#3634;&#3618;
(12)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3629;&#3618;&#3604;&#3634;&#3623;
(13)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3621;&#3635;&#3611;&#3634;&#3591;
(14)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3585;&#3619;&#3632;&#3610;&#3637;&#3656;
(15)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3611;&#3633;&#3585;&#3608;&#3591;&#3594;&#3633;&#3618;
(16)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3605;&#3641;&#3621;
(17)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3609;&#3633;&#3626;&#3609;&#3636;&#3588;&#3617;
(18)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3605;&#3619;&#3634;&#3604;
(19)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3656;&#3634;&#3591;&#3607;&#3629;&#3591;
(20)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3604;&#3619;&#3608;&#3634;&#3609;&#3637;
(21)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3621;&#3614;&#3610;&#3640;&#3619;&#3637;
(22)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3585;&#3635;&#3649;&#3614;&#3591;&#3649;&#3626;&#3609;
(23)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3626;&#3623;&#3619;&#3619;&#3588;&#3660;
(24)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3611;&#3607;&#3640;&#3617;&#3608;&#3634;&#3609;&#3637; 2
(25)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3621;&#3618;
(26)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3623;&#3656;&#3634;&#3591;&#3649;&#3604;&#3609;&#3604;&#3636;&#3609;
(27)	&#3585;&#3615;&#3626;.&#3648;&#3617;&#3639;&#3629;&#3591;&#3593;&#3632;&#3648;&#3594;&#3636;&#3591;&#3648;&#3607;&#3619;&#3634;
(28)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3636;&#3625;&#3603;&#3640;&#3650;&#3621;&#3585;
(29)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3657;&#3634;&#3609;&#3593;&#3634;&#3591;
(30)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3592;&#3632;&#3609;&#3632;
(31)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3609;&#3629;&#3591;&#3649;&#3588;
(32)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3636;&#3617;&#3634;&#3618;
(33)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3617;&#3648;&#3604;&#3655;&#3592;
(34)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3611;&#3634;&#3585;&#3614;&#3609;&#3633;&#3591;
(35)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3634;&#3604;&#3651;&#3627;&#3597;&#3656;
(36)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3604;&#3594;&#3629;&#3640;&#3604;&#3617;
(37)	&#3585;&#3615;&#3626;.&#3648;&#3614;&#3594;&#3619;&#3610;&#3640;&#3619;&#3637;
(38)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3617;&#3640;&#3607;&#3619;&#3626;&#3591;&#3588;&#3619;&#3634;&#3617;
(39)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3619;&#3632;&#3609;&#3629;&#3591;
(40)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3585;&#3633;&#3609;&#3607;&#3619;&#3621;&#3633;&#3585;&#3625;&#3660;
(41)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3657;&#3634;&#3609;&#3610;&#3638;&#3591;
(42)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3657;&#3634;&#3609;&#3652;&#3612;&#3656;
(43)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3610;&#3634;&#3591;&#3649;&#3626;&#3609;
(44)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3617;&#3640;&#3585;&#3604;&#3634;&#3627;&#3634;&#3619;
(45)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3633;&#3623;&#3627;&#3636;&#3609;
(46)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3629;&#3617;&#3648;&#3607;&#3637;&#3618;&#3609;
(47)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3588;&#3621;&#3629;&#3591;&#3627;&#3621;&#3623;&#3591;
(48)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3621;&#3633;&#3591;&#3626;&#3623;&#3609;
(49)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3633;&#3609;&#3607;&#3619;&#3634;&#3618;
(50)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3632;&#3648;&#3604;&#3634;
(51)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3635;&#3609;&#3634;&#3592;&#3648;&#3592;&#3619;&#3636;&#3597;
(52)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3634;&#3609;&#3607;&#3629;&#3591;
(53)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3633;&#3623;&#3651;&#3627;&#3597;&#3656;
(54)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3585;&#3634;&#3597;&#3592;&#3609;&#3610;&#3640;&#3619;&#3637;
(55)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3604;&#3619;&#3608;&#3634;&#3609;&#3637;2
(56)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3634;&#3591;&#3611;&#3632;&#3629;&#3636;&#3609;
(57)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3607;&#3656;&#3634;&#3624;&#3634;&#3621;&#3634;
(58)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3619;&#3632;&#3649;&#3585;&#3657;&#3623;
(59)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3621;&#3610;&#3640;&#3619;&#3637;
(60)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3611;&#3619;&#3632;&#3592;&#3623;&#3610;&#3588;&#3637;&#3619;&#3637;&#3586;&#3633;&#3609;&#3608;&#3660;
(61)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3634;&#3591;&#3648;&#3621;&#3609;
(62)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3633;&#3591;&#3591;&#3634;
(63)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3609;&#3634;&#3618;&#3585;
(64)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3624;&#3619;&#3637;&#3608;&#3619;&#3619;&#3617;&#3619;&#3634;&#3594;
(65)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3605;&#3619;&#3604;&#3636;&#3605;&#3606;&#3660;
(66)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3610;&#3605;&#3591;
(67)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3608;&#3633;&#3597;&#3610;&#3640;&#3619;&#3637;
(68)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3607;&#3656;&#3634;&#3617;&#3632;&#3585;&#3634;
(69)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3640;&#3614;&#3619;&#3619;&#3603;&#3610;&#3640;&#3619;&#3637;
(70)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3649;&#3585;&#3621;&#3591;
(71)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3592;&#3633;&#3609;&#3607;&#3610;&#3640;&#3619;&#3637;
(72)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3610;&#3638;&#3591;&#3585;&#3634;&#3628;
(73)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3633;&#3591;&#3650;&#3588;&#3609;
(74)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3614;&#3619;&#3656;
(75)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3624;&#3619;&#3637;&#3617;&#3627;&#3634;&#3650;&#3614;&#3608;&#3636;&#3660;
(76)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3657;&#3634;&#3609;&#3650;&#3611;&#3656;&#3591;-&#3619;&#3634;&#3594;&#3610;&#3640;&#3619;&#3637;
(77)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3586;&#3629;&#3609;&#3649;&#3585;&#3656;&#3609;2
(78)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3619;&#3634;&#3594;&#3626;&#3637;&#3617;&#3634;
(79)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3588;&#3621;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;
(80)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3621;&#3634;&#3604;&#3618;&#3634;&#3623;
(81)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3619;&#3634;&#3594;&#3610;&#3640;&#3619;&#3637;
(82)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3585;&#3634;&#3632;&#3626;&#3617;&#3640;&#3618;
(83)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3650;&#3588;&#3585;&#3586;&#3634;&#3617;
(84)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3585;&#3634;&#3597;&#3592;&#3609;&#3604;&#3636;&#3625;&#3600;&#3660;
(85)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3633;&#3618;&#3609;&#3634;&#3607;
(86)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3650;&#3594;&#3588;&#3594;&#3633;&#3618;
(87)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3640;&#3619;&#3634;&#3625;&#3598;&#3619;&#3660;&#3608;&#3634;&#3609;&#3637;
(88)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3611;&#3633;&#3605;&#3605;&#3634;&#3609;&#3637;
(89)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3657;&#3623;&#3618;&#3618;&#3629;&#3604;
(90)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3594;&#3633;&#3618;&#3610;&#3634;&#3604;&#3634;&#3621;
(91)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3619;&#3634;&#3608;&#3636;&#3623;&#3634;&#3626;
(92)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3609;&#3617;&#3626;&#3634;&#3619;&#3588;&#3634;&#3617;
(93)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3634;&#3609;
(94)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3624;&#3619;&#3637;&#3626;&#3632;&#3648;&#3585;&#3625;
(95)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3621;&#3635;&#3621;&#3641;&#3585;&#3585;&#3634;
(96)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3617;&#3640;&#3607;&#3619;&#3626;&#3634;&#3588;&#3619; 2(&#3610;&#3657;&#3634;&#3609;&#3649;&#3614;&#3657;&#3623;)
(97)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3649;&#3627;&#3621;&#3617;&#3593;&#3610;&#3633;&#3591;
(98)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3626;&#3621;&#3616;&#3641;&#3617;&#3636;
(99)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3636;&#3592;&#3636;&#3605;&#3619;
(100)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3610;&#3640;&#3619;&#3637;&#3619;&#3633;&#3617;&#3618;&#3660;
(101)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3605;&#3619;&#3633;&#3591;
(102)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3611;&#3619;&#3632;&#3605;&#3641;&#3609;&#3657;&#3635;&#3614;&#3619;&#3632;&#3629;&#3636;&#3609;&#3607;&#3619;&#3660;
(103)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3634;&#3617;&#3614;&#3619;&#3634;&#3609;
(104)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3605;&#3634;&#3585;
(105)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3585;&#3619;&#3632;&#3607;&#3640;&#3656;&#3617;&#3649;&#3610;&#3609;
(106)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3617;&#3640;&#3607;&#3619;&#3626;&#3634;&#3588;&#3619;
(107)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3640;&#3619;&#3636;&#3609;&#3607;&#3619;&#3660;
(108)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3623;&#3634;&#3619;&#3636;&#3609;&#3594;&#3635;&#3619;&#3634;&#3610;
(109)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3585;&#3635;&#3649;&#3614;&#3591;&#3648;&#3614;&#3594;&#3619;
(110)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3640;&#3609;&#3614;&#3636;&#3609;
(111)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3619;&#3657;&#3629;&#3618;&#3648;&#3629;&#3655;&#3604;
(112)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3585;&#3634;&#3632;&#3588;&#3634;
(113)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3637;&#3588;&#3636;&#3657;&#3623;
(114)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3607;&#3633;&#3618;&#3608;&#3634;&#3609;&#3637;
(115)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656;2
(116)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3650;&#3588;&#3585;&#3626;&#3635;&#3650;&#3619;&#3591;
(117)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3607;&#3636;&#3591;
(118)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3585;&#3634;&#3628;&#3626;&#3636;&#3609;&#3608;&#3640;&#3660;
(119)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3618;&#3640;&#3608;&#3618;&#3634;
(120)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3633;&#3602;&#3609;&#3634;&#3609;&#3636;&#3588;&#3617;
(121)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3618;&#3650;&#3626;&#3608;&#3619;
(122)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3634;&#3591;&#3611;&#3632;&#3585;&#3591;
(123)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3640;&#3607;&#3608;&#3617;&#3603;&#3601;&#3621;
(124)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3592;&#3629;&#3617;&#3610;&#3638;&#3591;
(125)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3649;&#3617;&#3656;&#3619;&#3636;&#3617;
(126)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3607;&#3656;&#3634;&#3649;&#3595;&#3632;
(127)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3619;&#3632;&#3618;&#3629;&#3591;
(128)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3610;&#3657;&#3634;&#3609;&#3627;&#3636;&#3609;&#3585;&#3629;&#3591;
(129)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3649;&#3617;&#3656;&#3630;&#3656;&#3629;&#3591;&#3626;&#3629;&#3609;
(130)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3629;&#3640;&#3610;&#3621;&#3619;&#3634;&#3594;&#3608;&#3634;&#3609;&#3637;
(131)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3605;&#3632;&#3585;&#3633;&#3656;&#3623;&#3611;&#3656;&#3634;
(132)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3649;&#3617;&#3656;&#3626;&#3629;&#3604;
(133)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3634;&#3618;&#3610;&#3640;&#3619;&#3637;
(134)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3617;&#3627;&#3634;&#3626;&#3634;&#3619;&#3588;&#3634;&#3617;
(135)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3614;&#3632;&#3648;&#3618;&#3634;
(136)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3629;&#3619;&#3633;&#3597;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;
(137)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3606;&#3621;&#3634;&#3591;
(138)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3619;&#3632;&#3650;&#3609;&#3604;
(139)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3611;&#3607;&#3640;&#3617;&#3608;&#3634;&#3609;&#3637;
(140)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3656;&#3634;&#3609;
(141)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3611;&#3621;&#3623;&#3585;&#3649;&#3604;&#3591;
(142)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3619;&#3633;&#3591;&#3626;&#3636;&#3605;
(143)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3585;&#3640;&#3617;&#3616;&#3623;&#3634;&#3611;&#3637;
(144)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3616;&#3641;&#3648;&#3586;&#3637;&#3618;&#3623;
(145)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3591;&#3586;&#3621;&#3634;
(146)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3623;&#3637;&#3618;&#3591;&#3626;&#3619;&#3632;
(147)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3607;&#3640;&#3656;&#3591;&#3626;&#3591;
(148)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3627;&#3609;&#3629;&#3591;&#3610;&#3633;&#3623;&#3621;&#3635;&#3616;&#3641;
(149)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3604;&#3636;&#3617;&#3610;&#3634;&#3591;&#3609;&#3634;&#3591;&#3610;&#3623;&#3594;
(150)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3609;&#3629;&#3591;&#3648;&#3626;&#3639;&#3629;
(151)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3617;&#3639;&#3629;&#3591;&#3614;&#3633;&#3607;&#3618;&#3634;
(152)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3611;&#3656;&#3634;&#3605;&#3629;&#3591;
(153)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3650;&#3614;&#3608;&#3634;&#3619;&#3634;&#3617;
(154)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3611;&#3619;&#3634;&#3603;&#3610;&#3640;&#3619;&#3637;
(155)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3610;&#3634;&#3607;
(156)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3621;&#3635;&#3614;&#3641;&#3609;
(157)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3656;&#3629;&#3614;&#3621;&#3629;&#3618;
(158)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3633;&#3609;&#3611;&#3656;&#3634;&#3605;&#3629;&#3591;
(159)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3619;&#3632;&#3610;&#3640;&#3619;&#3637;
(160)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3585;&#3610;&#3636;&#3609;&#3607;&#3619;&#3660;&#3610;&#3640;&#3619;&#3637;
(161)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3633;&#3618;&#3616;&#3641;&#3617;&#3636;
(162)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3640;&#3617;&#3614;&#3619;
(163)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3648;&#3626;&#3609;&#3634;
(164)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3634;&#3591;&#3626;&#3632;&#3614;&#3634;&#3609;
(165)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3627;&#3633;&#3623;&#3607;&#3632;&#3648;&#3621;
(166)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3626;&#3640;&#3652;&#3627;&#3591;&#3650;&#3585;-&#3621;&#3585;
(167)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3605;&#3632;&#3614;&#3634;&#3609;&#3627;&#3636;&#3609;
(168)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3616;&#3641;&#3648;&#3585;&#3655;&#3605;
(169)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3594;&#3632;&#3629;&#3635;
(170)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3636;&#3591;&#3627;&#3660;&#3610;&#3640;&#3619;&#3637;
(171)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3609;&#3629;&#3591;&#3652;&#3612;&#3656;
(172)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3618;&#3632;&#3621;&#3634;
(173)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3634;&#3591;&#3604;&#3591;
(174)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3611;&#3619;&#3634;&#3626;&#3634;&#3607;
(175)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3609;&#3634;&#3591;&#3619;&#3629;&#3591;
(176)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3629;&#3641;&#3656;&#3607;&#3629;&#3591;
(177)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3640;&#3650;&#3586;&#3607;&#3633;&#3618;
(178)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3657;&#3629;&#3617;&#3609;&#3657;&#3629;&#3618;
(179)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3613;&#3634;&#3591;
(180)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3607;&#3656;&#3634;&#3648;&#3619;&#3639;&#3629;
(181)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3614;&#3594;&#3619;&#3610;&#3641;&#3619;&#3603;&#3660;
(182)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3586;&#3634;&#3603;&#3640;&#3623;&#3619;&#3621;&#3633;&#3585;&#3625;&#3610;&#3640;&#3619;&#3637;
(183)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3594;&#3637;&#3618;&#3591;&#3619;&#3634;&#3618;
(184)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3649;&#3585;&#3656;&#3591;&#3588;&#3629;&#3618;
(185)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3605;&#3634;&#3588;&#3621;&#3637;
(186)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3611;&#3634;&#3585;&#3594;&#3656;&#3629;&#3591;
(187)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3592;&#3629;&#3617;&#3607;&#3629;&#3591;
(188)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3649;&#3617;&#3656;&#3626;&#3634;&#3618;
(189)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3627;&#3609;&#3629;&#3591;&#3627;&#3634;&#3609;
(190)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3609;&#3588;&#3619;&#3614;&#3609;&#3617;
(191)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3609;&#3588;&#3619;&#3594;&#3633;&#3618;&#3624;&#3619;&#3637;
(192)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3621;&#3634;&#3604;&#3627;&#3621;&#3640;&#3617;&#3649;&#3585;&#3657;&#3623;
(193)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3594;&#3640;&#3617;&#3649;&#3614;
(194)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3629;&#3635;&#3648;&#3616;&#3629;&#3610;&#3657;&#3634;&#3609;&#3588;&#3656;&#3634;&#3618;
(195)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3626;&#3585;&#3621;&#3609;&#3588;&#3619;
(196)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3586;&#3629;&#3609;&#3649;&#3585;&#3656;&#3609;
(197)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3648;&#3594;&#3637;&#3618;&#3591;&#3651;&#3627;&#3617;&#3656;
(198)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3617;&#3634;&#3610;&#3605;&#3634;&#3614;&#3640;&#3604;
&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3648;&#3586;&#3605;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3629;&#3634;&#3592;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>