<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ค่าจ้างและการจ่ายเงิน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">8.	&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;
	&#3585;&#3615;&#3616;. &#3592;&#3632;&#3592;&#3656;&#3634;&#3618;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3623;&#3617;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;&#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3616;&#3634;&#3625;&#3637;&#3629;&#3634;&#3585;&#3619;&#3629;&#3639;&#3656;&#3609; &#3654; &#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3611;&#3623;&#3591;&#3604;&#3657;&#3623;&#3618;&#3649;&#3621;&#3657;&#3623;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3650;&#3604;&#3618;&#3649;&#3610;&#3656;&#3591;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609; 2 &#3619;&#3632;&#3618;&#3632; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
8.1	&#3619;&#3632;&#3618;&#3632;&#3607;&#3637;&#3656; 1 &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634; &#3614;&#3633;&#3602;&#3609;&#3634; &#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3585;&#3615;&#3616;. &#3592;&#3632;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3605;&#3634;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3650;&#3604;&#3618;&#3592;&#3632;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 1 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 1 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
(2)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 2 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 20 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 2 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
(3)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 3 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 20 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 3 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
(4)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 4 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 20 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 4 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
(5)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 5 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 15 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 5 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
8.2	&#3619;&#3632;&#3618;&#3632;&#3607;&#3637;&#3656; 2 &#3585;&#3615;&#3616;. &#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3619;&#3640;&#3604;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3605;&#3634;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3650;&#3604;&#3618;&#3592;&#3632;&#3594;&#3635;&#3619;&#3632;&#3648;&#3591;&#3636;&#3609;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(6)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 6 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 6 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
(7)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 7 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 7 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
(8)	&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 8 &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3591;&#3623;&#3604;&#3607;&#3637;&#3656; 8 &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
(9)	&#3591;&#3623;&#3604;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3648;&#3591;&#3636;&#3609;&#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 5 &#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591; &#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3592;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629; &#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>