<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>บุคลากรประจำศูนย์</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">3.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS Helpdesk)
&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS Helpdesk) &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3605;&#3657;&#3629;&#3591;&#3627;&#3657;&#3634;&#3617; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
3.1	&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;
(1)	&#3626;&#3633;&#3597;&#3594;&#3634;&#3605;&#3636;&#3652;&#3607;&#3618;
(2)	&#3629;&#3634;&#3618;&#3640;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3626;&#3636;&#3610;&#3649;&#3611;&#3604;&#3611;&#3637;&#3610;&#3619;&#3636;&#3610;&#3641;&#3619;&#3603;&#3660;
(3)	&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(3.1)	&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611; &#3607;&#3640;&#3585;&#3626;&#3634;&#3586;&#3634;
(3.2)	&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3609;&#3637;&#3618;&#3610;&#3633;&#3605;&#3619;&#3623;&#3636;&#3594;&#3634;&#3594;&#3637;&#3614;&#3594;&#3633;&#3657;&#3609;&#3626;&#3641;&#3591; (&#3611;&#3623;&#3626;.) &#3626;&#3634;&#3586;&#3634;&#3604;&#3657;&#3634;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3604;&#3657;&#3634;&#3609;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3591;&#3634;&#3609;&#3651;&#3609;&#3626;&#3634;&#3586;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 3 &#3611;&#3637;
(3.3)	&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3609;&#3637;&#3618;&#3610;&#3633;&#3605;&#3619;&#3623;&#3636;&#3594;&#3634;&#3594;&#3637;&#3614; (&#3611;&#3623;&#3594;.) &#3626;&#3634;&#3586;&#3634;&#3604;&#3657;&#3634;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3604;&#3657;&#3634;&#3609;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; 
&#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3591;&#3634;&#3609;&#3651;&#3609;&#3626;&#3634;&#3586;&#3634;&#3609;&#3633;&#3657;&#3609;
&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 6 &#3611;&#3637;
3.2	&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3605;&#3657;&#3629;&#3591;&#3627;&#3657;&#3634;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604;
(1)	&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3652;&#3619;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606; &#3612;&#3641;&#3657;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3652;&#3619;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606; &#3610;&#3640;&#3588;&#3588;&#3621;&#3623;&#3636;&#3585;&#3621;&#3592;&#3619;&#3636;&#3605; &#3627;&#3619;&#3639;&#3629;&#3592;&#3636;&#3605;&#3615;&#3633;&#3656;&#3609;&#3648;&#3615;&#3639;&#3629;&#3609;
&#3652;&#3617;&#3656;&#3626;&#3617;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610; &#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3650;&#3619;&#3588;&#3607;&#3637;&#3656;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;&#3619;&#3657;&#3634;&#3618;&#3649;&#3619;&#3591; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1.1)	&#3623;&#3633;&#3603;&#3650;&#3619;&#3588;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3649;&#3614;&#3619;&#3656;&#3585;&#3619;&#3632;&#3592;&#3634;&#3618;&#3648;&#3594;&#3639;&#3657;&#3629;
(1.2)	&#3650;&#3619;&#3588;&#3648;&#3607;&#3657;&#3634;&#3594;&#3657;&#3634;&#3591;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3607;&#3637;&#3656;&#3611;&#3619;&#3634;&#3585;&#3599;&#3629;&#3634;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3591;&#3648;&#3585;&#3637;&#3618;&#3592;&#3649;&#3585;&#3656;&#3626;&#3633;&#3591;&#3588;&#3617;
(1.3)	&#3650;&#3619;&#3588;&#3605;&#3636;&#3604;&#3618;&#3634;&#3648;&#3626;&#3614;&#3605;&#3636;&#3604;&#3651;&#3627;&#3657;&#3650;&#3607;&#3625;
(1.4)	&#3650;&#3619;&#3588;&#3614;&#3636;&#3625;&#3626;&#3640;&#3619;&#3634;&#3648;&#3619;&#3639;&#3657;&#3629;&#3619;&#3633;&#3591;
(1.5)	&#3650;&#3619;&#3588;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3619;&#3657;&#3634;&#3618;&#3649;&#3619;&#3591;&#3627;&#3619;&#3639;&#3629;&#3650;&#3619;&#3588;&#3648;&#3619;&#3639;&#3657;&#3629;&#3619;&#3633;&#3591;&#3607;&#3637;&#3656;&#3611;&#3619;&#3634;&#3585;&#3599;&#3629;&#3634;&#3585;&#3634;&#3619;&#3648;&#3604;&#3656;&#3609;&#3594;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3619;&#3640;&#3609;&#3649;&#3619;&#3591; &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3611;&#3626;&#3619;&#3619;&#3588;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;
(2)	&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3614;&#3633;&#3585;&#3591;&#3634;&#3609; &#3614;&#3633;&#3585;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3651;&#3627;&#3657;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3652;&#3623;&#3657;&#3585;&#3656;&#3629;&#3609; &#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
(3)	&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3651;&#3609;&#3624;&#3637;&#3621;&#3608;&#3619;&#3619;&#3617;&#3629;&#3633;&#3609;&#3604;&#3637;&#3592;&#3609;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3591;&#3648;&#3585;&#3637;&#3618;&#3592;&#3586;&#3629;&#3591;&#3626;&#3633;&#3591;&#3588;&#3617;
(4)	&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3621;&#3657;&#3617;&#3621;&#3632;&#3621;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3621;&#3657;&#3617;&#3621;&#3632;&#3621;&#3634;&#3618;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;
(5)	&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3588;&#3618;&#3606;&#3641;&#3585;&#3621;&#3591;&#3650;&#3607;&#3625;&#3652;&#3621;&#3656;&#3629;&#3629;&#3585; &#3611;&#3621;&#3604;&#3629;&#3629;&#3585; &#3627;&#3619;&#3639;&#3629;&#3651;&#3627;&#3657;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3591;&#3634;&#3609; &#3648;&#3614;&#3619;&#3634;&#3632;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;
(6)	&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3588;&#3618;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3650;&#3607;&#3625;&#3592;&#3635;&#3588;&#3640;&#3585;&#3650;&#3604;&#3618;&#3588;&#3635;&#3614;&#3636;&#3614;&#3634;&#3585;&#3625;&#3634;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3651;&#3627;&#3657;&#3592;&#3635;&#3588;&#3640;&#3585; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3657;&#3650;&#3607;&#3625;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3607;&#3637;&#3656;&#3585;&#3619;&#3632;&#3607;&#3635;&#3650;&#3604;&#3618;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607; &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3621;&#3627;&#3640;&#3650;&#3607;&#3625; &#3627;&#3619;&#3639;&#3629;&#3614;&#3657;&#3609;&#3650;&#3607;&#3625;&#3649;&#3621;&#3657;&#3623;&#3648;&#3585;&#3636;&#3609;&#3627;&#3657;&#3634;&#3611;&#3637;
(7)	&#3648;&#3588;&#3618;&#3605;&#3657;&#3629;&#3591;&#3588;&#3656;&#3634;&#3614;&#3636;&#3614;&#3634;&#3585;&#3625;&#3634;&#3627;&#3619;&#3639;&#3629;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3586;&#3629;&#3591;&#3624;&#3634;&#3621;&#3651;&#3627;&#3657;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3605;&#3585;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3648;&#3614;&#3619;&#3634;&#3632;&#3619;&#3656;&#3635;&#3619;&#3623;&#3618;&#3612;&#3636;&#3604;&#3611;&#3585;&#3605;&#3636;&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609;&#3612;&#3636;&#3604;&#3611;&#3585;&#3605;&#3636;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>