<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>มีการกำหนดแบบจำลองข้อมูลร่วม (Common Data Model) เพื่ออธิบายนิยามชื่อ/ความหมายข้อมูล และรูปแบบข้อมูลกลาง (Common Format) </title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3656;&#3623;&#3617; (Common Data Model) &#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3609;&#3636;&#3618;&#3634;&#3617;&#3594;&#3639;&#3656;&#3629;/&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3621;&#3634;&#3591; (Common Format) </b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.	&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; OMS &#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3609;&#3633;&#3657;&#3609; &#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3629;&#3634;&#3624;&#3633;&#3618;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609; &#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3656;&#3623;&#3617; (Common Data Model) &#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3609;&#3636;&#3618;&#3634;&#3617;&#3594;&#3639;&#3656;&#3629;/&#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3621;&#3634;&#3591; (Common Format) &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>