<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>131</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>131</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
131) &#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3612;&#3609;&#3585;&#3619;&#3603;&#3637;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3627;&#3618;&#3640;&#3604;&#3594;&#3632;&#3591;&#3633;&#3585;
&#3648;&#3614;&#3639;&#3656;&#3629; &#3619;&#3633; &#3585; &#3625;&#3634;&#3652;&#3623;&#3657; &#3627; &#3619;&#3639; &#3629; &#3585;&#3641;&#3657; &#3588;&#3639; &#3609; &#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610; &#3619;&#3636; &#3585;&#3634;&#3619;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3650;&#3604;&#3618;&#3588;&#3634;&#3609;&#3638; &#3591; &#3606;&#3638; &#3591; &#3611;&#3619;&#3632;&#3648;&#3604;&#3655; &#3609; &#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656; &#3609; &#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633; &#3618; &#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;
&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592; &#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; &#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
131.1 &#3649;&#3612;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3588;&#3623;&#3619;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
1. &#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;
2. &#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
3. &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3609;&#3634;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3607;&#3637;&#3656;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3627;&#3618;&#3640;&#3604;&#3594;&#3632;&#3591;&#3633;&#3585;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3652;&#3604;&#3657;
4. &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3649;&#3621;&#3632;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597;
5. &#3607;&#3619;&#3633; &#3614; &#3618;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656; &#3592;&#3634;&#3648;&#3611;&#3655; &#3609; &#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657; &#3648;&#3594;&#3656;&#3609; &#3588;&#3609; &#3648;&#3623;&#3621;&#3634; &#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610; &#3585;&#3634;&#3619;&#3585;&#3641;&#3657; &#3588;&#3639; &#3609;
&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
6. &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;
&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597;
7. &#3588;&#3623;&#3634;&#3617;&#3626;&#3633; &#3617; &#3614;&#3633; &#3609; &#3608;&#3660; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634; &#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640; &#3619; &#3585;&#3636; &#3592; &#3607;&#3633;&#3657; &#3591; &#3616;&#3634;&#3618;&#3651;&#3609;&#3649;&#3621;&#3632;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3585;&#3615;&#3616;.
&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597; (&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3609;&#3637;&#3657;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3623;&#3656;&#3634;
&#3627;&#3634;&#3585;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3627;&#3609;&#3638;&#3656; &#3591; &#3648;&#3585;&#3636; &#3604; &#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637; &#3618; &#3627;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629; &#3627;&#3618;&#3640; &#3604; &#3594;&#3632;&#3591;&#3633; &#3585; &#3592;&#3632;&#3617;&#3637; &#3612; &#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;
&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3639;&#3656;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3610;&#3657;&#3634;&#3591;)
8. &#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
&#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;
9. &#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597;
10. &#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
11. &#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3585;&#3656;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;
&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;
12. &#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3612;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;
131.2 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3634;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; (&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3656;&#3623;&#3609;
&#3586;&#3629;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3609;&#3633;&#3657;&#3609;)
131.3 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3634;&#3591;&#3585;&#3634;&#3618;&#3616;&#3634;&#3614;&#3607;&#3633;&#3657; &#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3627;&#3621;&#3633;&#3585;
&#3649;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3619;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3619;&#3632;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3637;&#3656;&#3648;&#3607;&#3656;&#3634;&#3648;&#3607;&#3637;&#3618;&#3617;&#3585;&#3633;&#3609;
131.4 &#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610; &#3649;&#3612;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629;&#3626;&#3635;&#3648;&#3609;&#3634;&#3652;&#3623;&#3657;&#3609;&#3629;&#3585;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656; &#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3627;&#3656;&#3634; &#3591;
&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
131.5 &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3612;&#3609;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>