<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>K : Cutover</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>K : Cutover</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; (Cutover) &#3649;&#3621;&#3632;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;

1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3585;&#3634;&#3619;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (Rollout Strategy) &#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610; &#3585;&#3615;&#3616;.
2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3621;&#3618;&#3640;&#3607;&#3608;&#3660;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; (Cut over Strategy)
3.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3612;&#3609;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; &#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; (Cut over Detailed Plan) &#3595;&#3638;&#3656;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3585;&#3634;&#3619;&#3607;&#3635; &#3585;&#3634;&#3619;&#3595;&#3633;&#3585;&#3595;&#3657;&#3629;&#3617; (Rehearsal)
4.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635; Rehearsal 
5.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3586;&#3638;&#3657;&#3609;&#3619;&#3632;&#3610;&#3610; (Go-live Readiness Checklist) &#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3652;&#3611;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3652;&#3611;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
6.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617; Checklist &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; (Cut over Checklist)
7.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; (Cut over) &#3652;&#3611;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656;
8.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617; Fallback Plan &#3607;&#3633;&#3657;&#3591;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
9.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617; Rollback Plan &#3607;&#3633;&#3657;&#3591;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
10.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609; On-site &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; (Cut over) &#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609; Go-live  
11.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3619;&#3632;&#3610;&#3610; (Cut over) &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3651;&#3609;&#3585;&#3634;&#3619; Go-live

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>