<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>จัดทำรายงานสถานะการใช้งานระบบ เพื่อใช้ในการวิเคราะห์ทบทวนการใช้งานเพื่อปรับปรุงในอนาคต</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3607;&#3610;&#3607;&#3623;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">3.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3607;&#3610;&#3607;&#3623;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;
3.1.	&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3607;&#3610;&#3607;&#3623;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605; &#3650;&#3604;&#3618;&#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3629;&#3634;&#3607;&#3636;&#3648;&#3594;&#3656;&#3609;
3.1.1.	&#3626;&#3606;&#3636;&#3605;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3617;&#3636;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3594;&#3656;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;     &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
3.1.2.	&#3626;&#3606;&#3636;&#3605;&#3636;&#3585;&#3634;&#3619;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3617;&#3656;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3617;&#3636;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3594;&#3656;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
3.1.3.	&#3626;&#3606;&#3636;&#3605;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3612;&#3636;&#3604;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609; &#3652;&#3617;&#3656;&#3588;&#3619;&#3610;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609; &#3627;&#3619;&#3639;&#3629;&#3621;&#3635;&#3604;&#3633;&#3610;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3617;&#3636;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3594;&#3656;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
3.2.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3607;&#3640;&#3585;&#3648;&#3604;&#3639;&#3629;&#3609; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586; &#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>