<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สามารถเชื่อมโยง (Integrate) กับระบบ SCADA แบบอัตโนมัติ โดยมีการรับส่งข้อมูล ตามที่ กฟภ. กำหนด</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; SCADA &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3650;&#3604;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">7.5.	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; SCADA &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3650;&#3604;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
7.5.1.	&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3650;&#3604;&#3618;&#3619;&#3633;&#3610;&#3648;&#3593;&#3614;&#3634;&#3632;&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3617;&#3637;       &#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; 
7.5.2.	&#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3623;&#3633;&#3604;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3594;&#3656;&#3609; &#3649;&#3619;&#3591;&#3604;&#3633;&#3609; &#3585;&#3619;&#3632;&#3649;&#3626; &#3648;&#3617;&#3585;&#3632;&#3623;&#3633;&#3605;&#3605;&#3660; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3611;&#3585;&#3605;&#3636; &#3649;&#3621;&#3632;&#3607;&#3633;&#3609;&#3607;&#3637;&#3607;&#3633;&#3609;&#3651;&#3604;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;
7.5.3.	&#3619;&#3633;&#3610;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635; Switching (Switching Order)
7.5.4.	&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3648;&#3605;&#3639;&#3629;&#3609;&#3649;&#3621;&#3632;&#3588;&#3635;&#3648;&#3605;&#3639;&#3629;&#3609; (Alarm)
7.5.5.	&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619; cut and jump 
7.5.6.	&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Tag (Note) &#3649;&#3621;&#3632; Comment (&#3585;&#3619;&#3603;&#3637;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3594;&#3635;&#3619;&#3640;&#3604;&#3651;&#3627;&#3657; SCADA &#3626;&#3656;&#3591;&#3652;&#3611;&#3610;&#3629;&#3585; MMS)
7.5.7.	&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;
7.5.8.	&#3626;&#3656;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3605;&#3634;&#3617;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635; Switching
7.5.9.	&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Section &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA 
7.5.10.	&#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3585;&#3619;&#3632;&#3649;&#3626;&#3621;&#3633;&#3604;&#3623;&#3591;&#3592;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3652;&#3604;&#3657;
7.5.11.	&#3627;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3652;&#3604;&#3657; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3651;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)
7.5.12.	&#3626;&#3656;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; &#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610; SCADA &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>