<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title></title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b class="i18n-elementtype-CompositionRelationship"></b>
            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-CompositionRelationship"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-CompositionRelationship" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
							<br>
							<b class="i18n-relation-source"></b>
								<a href="../elements/id-2009ec538ba844a5a9d9b01b0984bdc3.html" target="element">
									OMS Functions
								</a>
							<br>
							<b class="i18n-relation-target"></b>
								<a href="../elements/id-063f8369966d406d8e5c936d76eb8dc1.html" target="element">
									&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629; (Interface) &#3585;&#3633;&#3610; Mobile Device &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3636;&#3585;&#3633;&#3604;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3634;&#3591;&#3634;&#3609; 2. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;3. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3649;&#3612;&#3609;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;5. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;&#3607;&#3635;&#3591;&#3634;&#3609;6. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Work Order &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; (&#3648;&#3594;&#3656;&#3609; &#3648;&#3621;&#3586;&#3607;&#3637;&#3656; Work Order, &#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Switching Steps &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;) &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;7. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3592;&#3619;&#3634;&#3592;&#3619;&#3592;&#3634;&#3585;&#3626;&#3656;&#3623;&#3609;&#3591;&#3634;&#3609;&#3592;&#3619;&#3634;&#3592;&#3619; &#3607;&#3633;&#3657;&#3591;&#3626;&#3616;&#3634;&#3623;&#3632;&#3611;&#3585;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3616;&#3634;&#3623;&#3632;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3618;&#3634;&#3609;&#3614;&#3634;&#3627;&#3609;&#3632;&#3649;&#3585;&#3657;&#3652;&#3615; &#3649;&#3621;&#3632;&#3609;&#3635;&#3617;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3651;&#3627;&#3657;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3611;&#3618;&#3633;&#3591;&#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; 8. &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;9. &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;10. &#3626;&#3606;&#3634;&#3609;&#3632;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; 11. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; 12. &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3609;&#3610; (&#3648;&#3594;&#3656;&#3609; &#3616;&#3634;&#3614;&#3606;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;) &#3585;&#3656;&#3629;&#3609;&#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;11. &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3652;&#3615;&#3604;&#3633;&#3610; &#3652;&#3615;&#3605;&#3585; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;12. Mobile &#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3650;&#3627;&#3617;&#3604; offline &#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; Online &#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636; &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619; Sync. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;
								</a>
							<br>
							<br>
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>