<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>คุณสมบัติของผู้ยื่นข้อเสนอ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">2.	&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
2.1	&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
2.2	&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3621;&#3657;&#3617;&#3621;&#3632;&#3621;&#3634;&#3618;
2.3	&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3648;&#3621;&#3636;&#3585;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;
2.4	&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3591;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3652;&#3623;&#3657;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;
&#3607;&#3637;&#3656;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3588;&#3621;&#3633;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591;
2.5	&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3595;&#3638;&#3656;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3610;&#3640;&#3594;&#3639;&#3656;&#3629;&#3652;&#3623;&#3657;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3649;&#3592;&#3657;&#3591;&#3648;&#3623;&#3637;&#3618;&#3609;&#3594;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3633;&#3657;&#3609;&#3604;&#3657;&#3623;&#3618;
2.6	&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3605;&#3657;&#3629;&#3591;&#3627;&#3657;&#3634;&#3617;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;
&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3619;&#3634;&#3594;&#3585;&#3636;&#3592;&#3592;&#3634;&#3609;&#3640;&#3648;&#3610;&#3585;&#3625;&#3634;
2.7	&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634;&#3627;&#3619;&#3639;&#3629;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3634;&#3594;&#3637;&#3614;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
2.8	&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. 
&#3603; &#3623;&#3633;&#3609;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;
2.9	&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609; &#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3586;&#3638;&#3657;&#3609;&#3624;&#3634;&#3621;&#3652;&#3607;&#3618;&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;
&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3604;&#3657;&#3617;&#3637;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3626;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609;&#3648;&#3594;&#3656;&#3609;&#3623;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
2.10	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (Electronic Government Procurement: e - GP) &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591;
2.11	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (Electronic Government Procurement: e - GP) &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604;
2.12	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3652;&#3617;&#3656;&#3649;&#3626;&#3604;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3592;&#3656;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3649;&#3626;&#3604;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3592;&#3656;&#3634;&#3618;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3651;&#3609;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604;
2.13	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3612;&#3656;&#3634;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3626;&#3634;&#3617;&#3627;&#3617;&#3639;&#3656;&#3609;&#3610;&#3634;&#3607;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3629;&#3634;&#3592;&#3592;&#3656;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3626;&#3604;&#3585;&#3655;&#3652;&#3604;&#3657; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604;
2.14	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591; &#8220;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#8221; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;
&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585; &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3633;&#3604;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;
&#3651;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3591;&#3634;&#3609; &#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;
(2)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;
&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3609;&#3633;&#3657;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3619;&#3634;&#3618;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
(3)	&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;
&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585; &#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3648;&#3594;&#3636;&#3597;&#3594;&#3623;&#3609; 
&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3594;&#3636;&#3597;&#3594;&#3623;&#3609;
2.15	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3612;&#3621;&#3591;&#3634;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; 
&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 10 &#3611;&#3637;&#3609;&#3633;&#3610;&#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634; 
&#3650;&#3604;&#3618;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3629;&#3636;&#3626;&#3619;&#3632;&#3605;&#3634;&#3617;&#3619;&#3633;&#3600;&#3608;&#3619;&#3619;&#3617;&#3609;&#3641;&#3597;
&#3627;&#3619;&#3639;&#3629;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3651;&#3609;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 200,000,000.- &#3610;&#3634;&#3607; (&#3626;&#3629;&#3591;&#3619;&#3657;&#3629;&#3618;&#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607;&#3606;&#3657;&#3623;&#3609;) &#3605;&#3656;&#3629; 1 &#3626;&#3633;&#3597;&#3597;&#3634; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3612;&#3621;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;
&#3649;&#3621;&#3632;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (Provision Acceptance Certificate: PAC) &#3595;&#3638;&#3656;&#3591;&#3621;&#3591;&#3609;&#3634;&#3617;
&#3650;&#3604;&#3618;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629;&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609; &#3654;
2.16	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
(1)	&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3652;&#3607;&#3618; &#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;
&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634; 1 &#3611;&#3637; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3626;&#3640;&#3607;&#3608;&#3636;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619; &#3592;&#3634;&#3585;&#3612;&#3621;&#3605;&#3656;&#3634;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3640;&#3607;&#3608;&#3636;&#3627;&#3633;&#3585;&#3604;&#3657;&#3623;&#3618;&#3627;&#3609;&#3637;&#3657;&#3626;&#3636;&#3609;&#3626;&#3640;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3611;&#3619;&#3634;&#3585;&#3599;
&#3651;&#3609;&#3591;&#3610;&#3649;&#3626;&#3604;&#3591;&#3600;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623; &#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3588;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3610;&#3623;&#3585; 1 &#3611;&#3637;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3585;&#3656;&#3629;&#3609;&#3623;&#3633;&#3609;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
(2)	&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3652;&#3607;&#3618; &#3595;&#3638;&#3656;&#3591;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3591;&#3610;&#3649;&#3626;&#3604;&#3591;&#3600;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3585;&#3633;&#3610;&#3585;&#3619;&#3617;&#3614;&#3633;&#3602;&#3609;&#3634;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634; &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3586;&#3629;&#3591;&#3607;&#3640;&#3609;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609; 
&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3607;&#3640;&#3609;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3594;&#3635;&#3619;&#3632;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3627;&#3640;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 200,000,000.- &#3610;&#3634;&#3607; (&#3626;&#3629;&#3591;&#3619;&#3657;&#3629;&#3618;&#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607;&#3606;&#3657;&#3623;&#3609;)
(3)	&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634; &#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3634;&#3585;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 90 (&#3648;&#3585;&#3657;&#3634;&#3626;&#3636;&#3610;) &#3623;&#3633;&#3609; &#3585;&#3656;&#3629;&#3609;&#3623;&#3633;&#3609;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3588;&#3591;&#3648;&#3627;&#3621;&#3639;&#3629;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634; 
1 &#3651;&#3609; 4 &#3586;&#3629;&#3591;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3627;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3594;&#3609;&#3632;
&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3591;&#3636;&#3609;&#3613;&#3634;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;
(4)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3617;&#3656;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3626;&#3640;&#3607;&#3608;&#3636;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3607;&#3640;&#3609;&#3592;&#3604;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3629;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3626;&#3636;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629; 1 &#3651;&#3609; 4 &#3586;&#3629;&#3591;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591; (&#3626;&#3636;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3648;&#3607;&#3624;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3591;&#3636;&#3609;&#3607;&#3640;&#3609;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3640;&#3609;&#3627;&#3621;&#3633;&#3585;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3607;&#3640;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3614;&#3634;&#3603;&#3636;&#3594;&#3618;&#3660;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3588;&#3657;&#3634;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;
&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3586;&#3629;&#3591;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3605;&#3634;&#3617;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3648;&#3591;&#3636;&#3609;&#3607;&#3640;&#3609;&#3607;&#3637;&#3656;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618;&#3649;&#3592;&#3657;&#3591;&#3648;&#3623;&#3637;&#3618;&#3609;
&#3651;&#3627;&#3657;&#3607;&#3619;&#3634;&#3610; &#3650;&#3604;&#3618;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3634;&#3585;&#3618;&#3629;&#3604;&#3648;&#3591;&#3636;&#3609;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3626;&#3636;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3634;&#3586;&#3634;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591; (&#3585;&#3619;&#3603;&#3637;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3629;&#3609;&#3634;&#3592;&#3592;&#3634;&#3585;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656;) &#3595;&#3638;&#3656;&#3591;&#3629;&#3629;&#3585;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3609;&#3633;&#3610;&#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 90 &#3623;&#3633;&#3609;) 
&#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3626;&#3636;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3626;&#3636;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;
&#3607;&#3637;&#3656;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>