<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การเสนอราคา</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">4.	&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
		4.1	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;
&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3609;&#3637;&#3657; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3604; &#3654; &#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 
&#3649;&#3621;&#3632;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3619;&#3629;&#3585;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3651;&#3627;&#3657;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3649;&#3626;&#3604;&#3591;&#3605;&#3633;&#3623;&#3605;&#3609;&#3649;&#3621;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;
&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3651;&#3610;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; PDF File (Portable Document Format)
	4.2	&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3627;&#3657;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3649;&#3621;&#3632;&#3619;&#3634;&#3588;&#3634;&#3648;&#3604;&#3637;&#3618;&#3623;&#3650;&#3604;&#3618;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3588;&#3634;&#3605;&#3656;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3605;&#3656;&#3629;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3607;&#3657;&#3634;&#3618;&#3651;&#3610;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3627;&#3657;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3619;&#3634;&#3588;&#3634;&#3619;&#3623;&#3617;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609;&#3607;&#3633;&#3657;&#3591;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629; &#3606;&#3657;&#3634;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609; &#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3605;&#3633;&#3623;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3588;&#3633;&#3597; &#3650;&#3604;&#3618;&#3588;&#3636;&#3604;&#3619;&#3634;&#3588;&#3634;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3588;&#3656;&#3634;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617; &#3616;&#3634;&#3625;&#3637;&#3629;&#3634;&#3585;&#3619;&#3629;&#3639;&#3656;&#3609; &#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3633;&#3657;&#3591;&#3611;&#3623;&#3591;&#3652;&#3623;&#3657;&#3649;&#3621;&#3657;&#3623;
	&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3618;&#3639;&#3609;&#3619;&#3634;&#3588;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 180 &#3623;&#3633;&#3609;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
&#3650;&#3604;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604;&#3618;&#3639;&#3609;&#3619;&#3634;&#3588;&#3634; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3605;&#3609;&#3652;&#3604;&#3657;&#3648;&#3626;&#3609;&#3629;&#3652;&#3623;&#3657;&#3649;&#3621;&#3632;&#3592;&#3632;&#3606;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3617;&#3636;&#3652;&#3604;&#3657;
	4.3	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; 78 &#3648;&#3604;&#3639;&#3629;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;
&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3649;&#3592;&#3657;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3627;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3607;&#3635;&#3591;&#3634;&#3609;
	4.4	&#3585;&#3656;&#3629;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3588;&#3623;&#3619;&#3605;&#3619;&#3623;&#3592;&#3604;&#3641;&#3619;&#3656;&#3634;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3649;&#3621;&#3632;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;
&#3631;&#3621;&#3631; &#3651;&#3627;&#3657;&#3606;&#3637;&#3656;&#3606;&#3657;&#3623;&#3609;&#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3592;&#3657;&#3634;&#3591;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3626;&#3637;&#3618;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3585;&#3621;&#3591;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3592;&#3657;&#3634;&#3591;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
	4.5	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;
&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3651;&#3609;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;.... &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3648;&#3623;&#3621;&#3634;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;..&#3609;. &#3606;&#3638;&#3591;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#3609;. &#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3627;&#3657;&#3606;&#3639;&#3629;&#3605;&#3634;&#3617;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;
		&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3657;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3649;&#3621;&#3657;&#3623; &#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3604; &#3654; &#3650;&#3604;&#3618;&#3648;&#3604;&#3655;&#3604;&#3586;&#3634;&#3604;
	4.6 &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3652;&#3615;&#3621;&#3660;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; PDF File (Portable Document Format) &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; PDF File &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3649;&#3621;&#3657;&#3623;&#3592;&#3638;&#3591;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Upload) &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
	4.7 &#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3634;&#3618;&#3623;&#3656;&#3634; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;
&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 1.5(1) &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; &#3627;&#3634;&#3585;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3651;&#3604;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;
&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3631; &#3592;&#3632;&#3605;&#3633;&#3604;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;
&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
		&#3627;&#3634;&#3585;&#3611;&#3619;&#3634;&#3585;&#3599;&#3605;&#3656;&#3629;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3623;&#3656;&#3634; &#3585;&#3656;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;
&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3617;&#3637;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3651;&#3604;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 1.5(2) &#3649;&#3621;&#3632;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3631; &#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617; 
&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3631; &#3592;&#3632;&#3605;&#3633;&#3604;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3621;&#3591;&#3650;&#3607;&#3625;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3617;&#3636;&#3651;&#3594;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3636;&#3648;&#3619;&#3636;&#3656;&#3617;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
	4.8	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
		(1)	&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
		(2)	&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3619;&#3623;&#3617;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617; &#3649;&#3621;&#3632;&#3616;&#3634;&#3625;&#3637;&#3629;&#3639;&#3656;&#3609; &#3654; (&#3606;&#3657;&#3634;&#3617;&#3637;) 
&#3619;&#3623;&#3617;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3611;&#3623;&#3591;&#3652;&#3623;&#3657;&#3604;&#3657;&#3623;&#3618;&#3649;&#3621;&#3657;&#3623;
		(3)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3605;&#3634;&#3617;&#3623;&#3633;&#3609; &#3648;&#3623;&#3621;&#3634; 
&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;
		(4)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3606;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;
		(5)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
&#3604;&#3657;&#3623;&#3618;&#3623;&#3636;&#3608;&#3637;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; www.gprocurement.go.th
	4.9	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3592;&#3632;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3594;&#3637;&#3657;&#3649;&#3592;&#3591;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3585;&#3619;&#3632;&#3592;&#3656;&#3634;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634; &#3627;&#3619;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3619;&#3634;&#3610;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617; &#3651;&#3627;&#3657;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (e-mail) &#3586;&#3629;&#3591;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3585;&#3656;&#3629;&#3609;&#3606;&#3638;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3633;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; 10 &#3623;&#3633;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619;
	4.10	&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3621;&#3633;&#3585;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3607;&#3633;&#3657;&#3591;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591; Hardware &#3649;&#3621;&#3632; Software &#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3640;&#3618;&#3637;&#3656;&#3627;&#3657;&#3629;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; &#3619;&#3640;&#3656;&#3609; &#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605; &#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3639;&#3656;&#3609;&#3654; &#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609; &#3614;&#3619;&#3657;&#3629;&#3617;&#3626;&#3656;&#3591;&#3649;&#3588;&#3655;&#3605;&#3605;&#3634;&#3621;&#3655;&#3629;&#3585;&#3627;&#3619;&#3639;&#3629;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634; &#3650;&#3604;&#3618;&#3617;&#3637;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3621;&#3633;&#3585;&#3605;&#3634;&#3617; 1.1(6) &#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617; 2 : &#3605;&#3634;&#3619;&#3634;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3621;&#3633;&#3585;
	4.11	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634;&#3592;&#3632;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3610;&#3661;&#3634;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3648;&#3585;&#3603;&#3601;&#3660;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; (Service Level Agreement: SLA) 1.1(1) &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609; &#3586;&#3657;&#3629; 6 &#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 5 (&#3627;&#3657;&#3634;) &#3611;&#3637; &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3627;&#3617;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609; &#3651;&#3609;&#3623;&#3591;&#3648;&#3591;&#3636;&#3609;&#3588;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3605;&#3656;&#3629;&#3611;&#3637;&#3605;&#3634;&#3617; 1.1(6) &#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617; 4 : &#3610;&#3633;&#3597;&#3594;&#3637;&#3649;&#3626;&#3604;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3619;&#3634;&#3588;&#3634;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3627;&#3621;&#3633;&#3591;&#3627;&#3617;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;
		- &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3610;&#3610;&#3619;&#3623;&#3617;&#3629;&#3632;&#3652;&#3627;&#3621;&#3656; (&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;) &#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; &#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 10 &#3586;&#3629;&#3591;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;
		- &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; Database &#3649;&#3621;&#3632; tools &#3627;&#3619;&#3639;&#3629;&#3629;&#3639;&#3656;&#3609;&#3654; &#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609; &#3619;&#3657;&#3629;&#3618;&#3621;&#3632; 15 &#3586;&#3629;&#3591;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;
		&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3621;&#3639;&#3629;&#3585;&#3592;&#3657;&#3634;&#3591;&#3610;&#3634;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3592;&#3657;&#3634;&#3591;&#3591;&#3634;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3655;&#3652;&#3604;&#3657;
	4.12	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3606;&#3638;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3595;&#3629;&#3615;&#3607;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3604;&#3637; (Compatibility Maturity Model Integration: CMMI) &#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; CMMI-DEV Level 3 &#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
(1)	&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3595;&#3629;&#3615;&#3607;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3604;&#3637;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; CMMI-DEV &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; Level 3 &#3650;&#3604;&#3618;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3650;&#3604;&#3618;&#3618;&#3633;&#3591;&#3588;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656; &#3603; &#3623;&#3633;&#3609;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3627;&#3619;&#3639;&#3629;
(2)	&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3595;&#3629;&#3615;&#3607;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3604;&#3637;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; CMMI-DEV &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; Level 3 &#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; CMMI-DEV &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; Level 3 &#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634; 3 &#3611;&#3637; &#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3627;&#3619;&#3639;&#3629;
(3)	&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3604;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3609;&#3637;&#3656;&#3591; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
(&#3585;)	&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3595;&#3629;&#3615;&#3607;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3604;&#3637;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; CMMI-DEV &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; Level 3 &#3650;&#3604;&#3618;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3618;&#3633;&#3591;&#3588;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656; &#3603; &#3623;&#3633;&#3609;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3627;&#3619;&#3639;&#3629;
(&#3586;)	&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3595;&#3629;&#3615;&#3607;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3604;&#3637;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; CMMI-DEV &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; Level 3 &#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3595;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634; &#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; CMMI-DEV &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; Level 3 &#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634; 3 &#3611;&#3637; &#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;
&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3586;&#3657;&#3629; 4.17(1) &#3649;&#3621;&#3632; 4.17(2) &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3609;&#3634;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3617;&#3634;&#3618;&#3639;&#3656;&#3609;&#3652;&#3604;&#3657;
	4.13		&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3603; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;      &#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3626;&#3604;&#3591;&#3605;&#3656;&#3629;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;
		(1)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605; &#3614;&#3619;&#3657;&#3629;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3616;&#3634;&#3618;&#3651;&#3609; 5 (&#3627;&#3657;&#3634;) &#3623;&#3633;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3605;&#3634;&#3617; 1.1(6) &#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617; 3 :&#3605;&#3634;&#3619;&#3634;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;
		(2) &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629; A.1 &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3624;&#3633;&#3585;&#3618;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3649;&#3621;&#3632; A.3 &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605; Software &#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 3.2(18) &#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3605;&#3634;&#3617;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609; 1.1(4) &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605; &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3648;&#3585;&#3603;&#3601;&#3660;&#3619;&#3634;&#3588;&#3634;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3585;&#3603;&#3601;&#3660;&#3629;&#3639;&#3656;&#3609;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3651;&#3609;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629; A.2 &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3616;&#3634;&#3618;&#3651;&#3609; 5 (&#3627;&#3657;&#3634;) &#3623;&#3633;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619;&#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;
		(3)	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3586;&#3629;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3633;&#3609;&#3626;&#3634;&#3608;&#3636;&#3605; &#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;    &#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3634;&#3618;&#3592;&#3633;&#3610;&#3626;&#3621;&#3634;&#3585;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; 5 (&#3627;&#3657;&#3634;) &#3623;&#3633;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619; &#3648;&#3623;&#3621;&#3634; 9.30 - 11.00 &#3609;. &#3603; &#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
		(4)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3651;&#3627;&#3657;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3614;&#3619;&#3657;&#3629;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3614;&#3619;&#3657;&#3629;&#3617;&#3621;&#3591;&#3621;&#3634;&#3618;&#3617;&#3639;&#3629;&#3594;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3614;&#3619;&#3657;&#3629;&#3617;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609; (&#3606;&#3657;&#3634;&#3617;&#3637;)
		(5)	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3651;&#3604;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3616;&#3634;&#3618;&#3651;&#3609;&#3585;&#3635;&#3627;&#3609;&#3604; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3634;&#3608;&#3636;&#3605;&#3651;&#3627;&#3657;&#3612;&#3656;&#3634;&#3609;&#3605;&#3634;&#3617;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3585;&#3635;&#3627;&#3609;&#3604; &#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;
		(6)	&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609; 1.1(4) &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605; &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3648;&#3585;&#3603;&#3601;&#3660;&#3619;&#3634;&#3588;&#3634;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3648;&#3585;&#3603;&#3601;&#3660;&#3629;&#3639;&#3656;&#3609;
		(7)	&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604; &#3654; &#3586;&#3629;&#3591; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3629;&#3633;&#3609;&#3629;&#3634;&#3592;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3649;&#3621;&#3632;&#3627;&#3634;&#3585;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604; &#3654;       &#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
	4.14	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;       &#3650;&#3604;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636; &#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; &#3627;&#3619;&#3639;&#3629;&#3626;&#3661;&#3634;&#3648;&#3609;&#3634;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609; &#3617;&#3634;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3595;&#3629;&#3591;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3604;&#3657;&#3623;&#3618; &#3650;&#3604;&#3618;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
		(1)	&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637; &#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;, &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;, &#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 2 &#3611;&#3637; &#3607;&#3637;&#3656;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3591;&#3634;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 200 &#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607;
			(2)	&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637; &#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;, &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3627;&#3619;&#3639;&#3629; &#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618; 2 &#3611;&#3637; &#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3588;&#3609;
			(3)	&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3604;&#3657;&#3634;&#3609; System Integration &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637; &#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3627;&#3619;&#3639;&#3629; &#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; System Integration &#3595;&#3638;&#3656;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; ERP &#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618; 2 &#3611;&#3637; &#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3588;&#3609;
			(4)	&#3627;&#3633;&#3623;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3617;&#3614;&#3633;&#3602;&#3609;&#3634;&#3604;&#3657;&#3634;&#3609; Software Application &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637; &#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;, &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; Application Design &#3627;&#3619;&#3639;&#3629; Web Design &#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618; 3 &#3611;&#3637; &#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3588;&#3609;
			(5)	Database Administrator &#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637; &#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;, &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;  &#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 3 &#3611;&#3637; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3651;&#3610;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Database Certificate) &#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 
			(6)	Network Administrator &#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;, &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;    &#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3604;&#3657;&#3634;&#3609; Network and Security &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 3 &#3611;&#3637; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3651;&#3610;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591; Cisco Certified Network Professional (CCNP)
			(7)	&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3604;&#3657;&#3634;&#3609; OMS System Test &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637;&#3607;&#3634;&#3591;    &#3604;&#3657;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;, &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;, &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;   &#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) System&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618; 2 &#3611;&#3637; &#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3588;&#3609;
			(8)	&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3604;&#3657;&#3634;&#3609; Document Quality Control and Delivery &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;   &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634;&#3611;&#3619;&#3636;&#3597;&#3597;&#3634;&#3605;&#3619;&#3637;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3629;&#3633;&#3585;&#3625;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3627;&#3619;&#3639;&#3629;        &#3626;&#3634;&#3586;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; Document Quality Control and Delivery &#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3588;&#3609;
	4.20	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
		(1)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3609;&#3634;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;
		(2)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3621;&#3634;&#3618;&#3617;&#3639;&#3629;&#3594;&#3639;&#3656;&#3629;&#3651;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3609;&#3634;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;
		(3)	&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3617;&#3629;&#3610;&#3629;&#3635;&#3609;&#3634;&#3592;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4.20(1) &#3627;&#3619;&#3639;&#3629; 4.20(2)&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3627;&#3619;&#3639;&#3629;&#3592;&#3657;&#3634;&#3591;&#3627;&#3619;&#3639;&#3629;&#3604;&#3634;&#3623;&#3609;&#3660;&#3650;&#3627;&#3621;&#3604;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3595;&#3639;&#3657;&#3629;&#3627;&#3619;&#3639;&#3629;&#3592;&#3657;&#3634;&#3591; &#3592;&#3638;&#3591;&#3592;&#3632;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3609;&#3609;&#3634;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3652;&#3604;&#3657;
	4.21	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3612;&#3621;&#3636;&#3605;&#3616;&#3634;&#3618;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;
	4.22	&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 1 &#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 &#3650;&#3604;&#3618;&#3592;&#3633;&#3604;&#3607;&#3661;&#3634;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618; &#3627;&#3619;&#3639;&#3629; &#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; (&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3657;&#3609;&#3593;&#3610;&#3633;&#3610;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4.22 &#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3627;&#3619;&#3639;&#3629;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3626;&#3661;&#3634;&#3648;&#3609;&#3634;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3649;&#3611;&#3621;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3627;&#3619;&#3639;&#3629;&#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3617;&#3634;&#3604;&#3657;&#3623;&#3618;)      &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3651;&#3610;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3605;&#3656;&#3634;&#3591; &#3654; &#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3651;&#3627;&#3657;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3627;&#3619;&#3639;&#3629;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3627;&#3619;&#3639;&#3629;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3594;&#3639;&#3656;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609; &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656; &#3648;&#3610;&#3629;&#3619;&#3660;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660; &#3649;&#3621;&#3632;&#3629;&#3637;&#3648;&#3617;&#3621; &#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>