<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ข้อกำหนดคุณลักษณะของเครื่องคอมพิวเตอร์ สําหรับใช้งานระบบบริหารไฟฟ้าขัดข้องศูนย์ปฏิบัติการระบบไฟฟ้า</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">7.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3592;&#3635;&#3609;&#3623;&#3609; 240 &#3594;&#3640;&#3604;
7.1	&#3586;&#3657;&#3629;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3593;&#3614;&#3634;&#3632;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3614;&#3619;&#3657;&#3629;&#3617;&#3594;&#3640;&#3604;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;
7.1.1	&#3617;&#3637;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3585;&#3621;&#3634;&#3591; (CPU) &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 6 &#3649;&#3585;&#3609;&#3627;&#3621;&#3633;&#3585; (6 core) &#3627;&#3619;&#3639;&#3629; 8 &#3649;&#3585;&#3609;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609; (8 Thread) &#3650;&#3604;&#3618;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3609;&#3634;&#3628;&#3636;&#3585;&#3634;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 3.00 GHz &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 1 &#3627;&#3609;&#3656;&#3623;&#3618;
7.1.2	&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3585;&#3621;&#3634;&#3591; (CPU) &#3617;&#3637;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3661;&#3634;&#3649;&#3610;&#3610; L3 Cache Memory &#3627;&#3619;&#3639;&#3629; &#3649;&#3610;&#3610; Smart Cache Memory &#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3634;&#3656;&#3634; 12 MB
7.1.3	&#3617;&#3637; BIOS &#3607;&#3637;&#3656;&#3617;&#3637;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;
7.1.4	&#3617;&#3637;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3661;&#3634;&#3627;&#3621;&#3633;&#3585; (RAM) &#3649;&#3610;&#3610; DDR4 &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 2,133 MT/s &#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 8 GB &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3586;&#3618;&#3634;&#3618;&#3652;&#3604;&#3657;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 16 GB &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3606;&#3629;&#3604; RAM &#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3604;&#3636;&#3617;&#3629;&#3629;&#3585;
7.1.5	&#3617;&#3637;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3626;&#3604;&#3591;&#3616;&#3634;&#3614; &#3649;&#3618;&#3585;&#3592;&#3634;&#3585;&#3649;&#3612;&#3591;&#3623;&#3591;&#3592;&#3619;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3661;&#3634;&#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 1 GB &#3650;&#3604;&#3618;&#3617;&#3637; Port &#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3649;&#3610;&#3610; HDMI Port &#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3610; Display Port &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3619;&#3623;&#3617;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 4 Ports &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 4 &#3592;&#3629;&#3616;&#3634;&#3614;
7.1.6	&#3617;&#3637; Ethernet Card &#3610;&#3609; PCI &#3627;&#3619;&#3639;&#3629; Built-in &#3610;&#3609; Mainboard (Disable &#3652;&#3604;&#3657;) &#3650;&#3604;&#3618;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623; 10/100/ 1000 Mbps &#3617;&#3637; Interface &#3648;&#3611;&#3655;&#3609; RJ-45 &#3614;&#3619;&#3657;&#3629;&#3617; Software Driver &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 1 Port
7.1.7	&#3649;&#3612;&#3591;&#3623;&#3591;&#3592;&#3619;&#3627;&#3621;&#3633;&#3585;&#3617;&#3637;&#3594;&#3656;&#3629;&#3591;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3648;&#3626;&#3637;&#3618;&#3610; Slot &#3649;&#3610;&#3610; PCI &#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3610; PCI Express &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3619;&#3623;&#3617;&#3585;&#3633;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 4 &#3594;&#3656;&#3629;&#3591;
7.1.8	&#3617;&#3637;&#3594;&#3656;&#3629;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3605;&#3656;&#3634;&#3591; &#3654; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
7.1.8.1	USB Port &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 2.0 &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 8 Ports &#3650;&#3604;&#3618;&#3617;&#3637; USB Port &#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3634;&#3609;&#3627;&#3609;&#3657;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 4 Ports (&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3604;&#3633;&#3604;&#3649;&#3611;&#3621;&#3591;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;)
7.1.8.2	Serial Port &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 1 Port
7.1.9	&#3627;&#3609;&#3656;&#3623;&#3618;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3661;&#3634;&#3619;&#3629;&#3591;
7.1.9.1	&#3617;&#3637;&#3627;&#3609;&#3656;&#3623;&#3618;&#3586;&#3633;&#3610;&#3592;&#3634;&#3609;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3649;&#3610;&#3610;&#3649;&#3586;&#3655;&#3591; (Hard Disk Drive) &#3594;&#3609;&#3636;&#3604; SATA III &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3586;&#3609;&#3634;&#3604;&#3588;&#3623;&#3634;&#3617;&#3592;&#3640;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 2 TB &#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3619;&#3629;&#3610;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 7,200 &#3619;&#3629;&#3610;&#3605;&#3656;&#3629;&#3609;&#3634;&#3607;&#3637; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 1 &#3627;&#3609;&#3656;&#3623;&#3618;
7.1.9.2	&#3617;&#3637;&#3627;&#3609;&#3656;&#3623;&#3618;&#3586;&#3633;&#3610;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3626;&#3585; (DVD/RW Drive) &#3594;&#3609;&#3636;&#3604;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3629;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3586;&#3637;&#3618;&#3609;&#3649;&#3612;&#3609; DVD Double Layer &#3649;&#3621;&#3632;&#3649;&#3612;&#3656;&#3609;CD &#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3652;&#3604;&#3657; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 1 &#3627;&#3609;&#3656;&#3623;&#3618; &#3627;&#3619;&#3639;&#3629;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3649;&#3615;&#3621;&#3594;&#3652;&#3604;&#3619;&#3615;&#3660; (Flash Drive) &#3594;&#3609;&#3636;&#3604; USB 3.0 &#3586;&#3638;&#3657;&#3609;&#3652;&#3611; &#3650;&#3604;&#3618;&#3617;&#3637;&#3586;&#3609;&#3634;&#3604;&#3588;&#3623;&#3634;&#3617;&#3592;&#3640;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 128GB &#3607;&#3604;&#3649;&#3607;&#3609; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 1 &#3594;&#3640;&#3604;
7.1.9.3	&#3617;&#3637; Media Card Reader &#3649;&#3610;&#3610;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609;


7.1.10	&#3648;&#3617;&#3634;&#3626;&#3660; (Mouse) &#3648;&#3611;&#3655;&#3609;&#3594;&#3609;&#3636;&#3604; Optical &#3614;&#3619;&#3657;&#3629;&#3617;&#3649;&#3612;&#3656;&#3609;&#3619;&#3629;&#3591;
7.1.11	&#3649;&#3611;&#3657;&#3609;&#3614;&#3636;&#3617;&#3614;&#3660; (Keyboard) &#3648;&#3611;&#3655;&#3609;&#3594;&#3609;&#3636;&#3604; USB &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 104 Keys &#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3633;&#3585;&#3625;&#3619;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618; &#3616;&#3634;&#3625;&#3634;&#3629;&#3633;&#3591;&#3585;&#3620;&#3625;&#3649;&#3621;&#3632;&#3605;&#3633;&#3623;&#3648;&#3621;&#3586;&#3614;&#3636;&#3617;&#3614;&#3660;&#3610;&#3609;&#3649;&#3611;&#3657;&#3609;&#3614;&#3636;&#3617;&#3614;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3634;&#3623;&#3619;
7.1.12	&#3605;&#3633;&#3623;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3585;&#3621;&#3634;&#3591;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629; &#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3594;&#3609;&#3636;&#3604; Mini/Micro Tower &#3627;&#3619;&#3639;&#3629; Tower &#3595;&#3638;&#3656;&#3591;&#3606;&#3641;&#3585;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3617;&#3634;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3629;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610; &#3648;&#3594;&#3656;&#3609; Hard Disk Drive, DVD/RW Drive &#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3594;&#3656;&#3623;&#3618; Tool-less Design
7.1.13	&#3617;&#3637;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3607;&#3637;&#3656;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3619;&#3632;&#3610;&#3610; (Backups and Recovery Program) &#3607;&#3637;&#3656;&#3617;&#3637;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3652;&#3604;&#3657;
7.1.14	&#3617;&#3637;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3617;&#3637;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3652;&#3617;&#3650;&#3588;&#3619;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;
7.1.15	&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609; Microsoft Windows 11 Professional &#3627;&#3619;&#3639;&#3629;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656;&#3585;&#3623;&#3656;&#3634; &#3651;&#3594;&#3657;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3652;&#3604;&#3657; &#3649;&#3621;&#3632;&#3617;&#3637;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3650;&#3604;&#3618; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3652;&#3604;&#3657;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619; Download &#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; Window Update &#3652;&#3604;&#3657;&#3648;&#3629;&#3591;&#3612;&#3656;&#3634;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; Internet
7.1.16	&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; Microsoft Office 2019 Standard Edition &#3627;&#3619;&#3639;&#3629; Version &#3651;&#3627;&#3617;&#3656;&#3585;&#3623;&#3656;&#3634; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3616;&#3634;&#3625;&#3634;&#3652;&#3607;&#3618;&#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3617;&#3637;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
7.1.17	&#3617;&#3637;&#3626;&#3634;&#3618; UTP &#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3652;&#3617;&#3656;&#3605;&#3656;&#3661;&#3634;&#3585;&#3623;&#3656;&#3634; CAT5E &#3649;&#3621;&#3632;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 100 Mbps &#3650;&#3604;&#3618;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3618;&#3634;&#3623;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 5 &#3648;&#3617;&#3605;&#3619; &#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3633;&#3623; RJ45 &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 2 &#3627;&#3633;&#3623; &#3649;&#3621;&#3632;&#3618;&#3634;&#3591;&#3627;&#3640;&#3657;&#3617;&#3627;&#3633;&#3623; RJ45 &#3607;&#3633;&#3657;&#3591; 2 &#3604;&#3657;&#3634;&#3609; (&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3649;&#3610;&#3610;&#3648;&#3586;&#3657;&#3634;&#3627;&#3633;&#3623;&#3649;&#3621;&#3657;&#3623; &#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;)
7.1.18	&#3617;&#3637;&#3619;&#3632;&#3610;&#3610;&#3648;&#3626;&#3637;&#3618;&#3591;&#3594;&#3609;&#3636;&#3604;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609; &#3614;&#3619;&#3657;&#3629;&#3617;&#3621;&#3661;&#3634;&#3650;&#3614;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3605;&#3633;&#3623;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3652;&#3617;&#3650;&#3588;&#3619;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3627;&#3619;&#3639;&#3629;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3585;&#3633;&#3610;&#3592;&#3629;&#3616;&#3634;&#3614;&#3627;&#3619;&#3639;&#3629;&#3621;&#3661;&#3634;&#3650;&#3614;&#3591;&#3649;&#3610;&#3610; USB External Stereo &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 1 &#3594;&#3640;&#3604;
7.1.19	&#3649;&#3627;&#3621;&#3656;&#3591;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; (Power Supply) &#3648;&#3611;&#3655;&#3609;&#3594;&#3609;&#3636;&#3604; 80 Plus &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 240 Watt
7.1.20	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3651;&#3627;&#3617;&#3656; &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3619;&#3640;&#3656;&#3609;&#3607;&#3637;&#3656;&#3618;&#3633;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3634;&#3618;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;
7.1.21	&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
7.1.21.1	&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3605;&#3633;&#3623;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3605;&#3657;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; &#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;&#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3585;&#3633;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3585;&#3619;&#3632;&#3649;&#3626;&#3626;&#3621;&#3633;&#3610;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591;&#3652;&#3607;&#3618; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
7.1.21.2	&#3605;&#3633;&#3623;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; (CPU Case), &#3649;&#3612;&#3591;&#3623;&#3591;&#3592;&#3619;&#3627;&#3621;&#3633;&#3585; (Mainboard), &#3592;&#3629;&#3616;&#3634;&#3614; (Monitor), &#3649;&#3611;&#3655;&#3609;&#3614;&#3636;&#3617;&#3614;&#3660;(Keyboard) &#3649;&#3621;&#3632;&#3648;&#3617;&#3634;&#3626;&#3660; (Mouse) &#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3617;&#3634;&#3618;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;
7.1.21.3	&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3652;&#3617;&#3650;&#3588;&#3619;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3592;&#3629;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629; &#3617;&#3637;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3611;&#3619;&#3632;&#3627;&#3618;&#3633;&#3604;&#3614;&#3621;&#3633;&#3591;&#3591;&#3634;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; Energy Star &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3626;&#3636;&#3656;&#3591;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617; (EPEAT)
7.1.21.4	&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3610;&#3619;&#3636;&#3616;&#3633;&#3603;&#3601;&#3660;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3637;&#3604;&#3592;&#3661;&#3634;&#3585;&#3633;&#3604;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3619;&#3610;&#3585;&#3623;&#3609;&#3623;&#3636;&#3607;&#3618;&#3640; (&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3648;&#3621;&#3586;&#3607;&#3637;&#3656; 1956-2553) &#3627;&#3619;&#3639;&#3629;&#3592;&#3634;&#3585;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609; FCC
7.1.21.5	&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3610;&#3619;&#3636;&#3616;&#3633;&#3603;&#3601;&#3660;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3648;&#3593;&#3614;&#3634;&#3632;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;(&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3648;&#3621;&#3586;&#3607;&#3637;&#3656; 1561-2556) &#3627;&#3619;&#3639;&#3629;&#3592;&#3634;&#3585;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609; UL &#3627;&#3619;&#3639;&#3629; CSA
7.2	&#3586;&#3657;&#3629;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3593;&#3614;&#3634;&#3632;&#3592;&#3629;&#3616;&#3634;&#3614;&#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 24 &#3609;&#3636;&#3657;&#3623; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 3 &#3594;&#3640;&#3604;
7.2.1	&#3617;&#3637;&#3592;&#3629;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
7.2.1.1	&#3592;&#3629;&#3616;&#3634;&#3614;&#3626;&#3637;&#3649;&#3610;&#3610; LED Backlight &#3627;&#3619;&#3639;&#3629; LED Backlit &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 24 &#3609;&#3636;&#3657;&#3623;
7.2.2	&#3617;&#3637; Contrast Ratio &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 1,000:1
7.2.3	&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3592;&#3629;&#3616;&#3634;&#3614; &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 1,920 x 1,080 &#3592;&#3640;&#3604;&#3616;&#3634;&#3614;
7.2.4	&#3617;&#3637; HDMI Port &#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3610; Display Port &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3619;&#3623;&#3617;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 1 Port
7.3	&#3586;&#3657;&#3629;&#3585;&#3661;&#3634;&#3627;&#3609;&#3604;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3626;&#3661;&#3634;&#3619;&#3629;&#3591;&#3652;&#3615; (UPS) &#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 3 kVA
7.3.1	&#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3661;&#3634;&#3619;&#3629;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3594;&#3609;&#3636;&#3604; Tower &#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3651;&#3627;&#3617;&#3656; &#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3619;&#3640;&#3656;&#3609;&#3607;&#3637;&#3656;&#3618;&#3633;&#3591;&#3617;&#3637;&#3612;&#3621;&#3636;&#3605;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3607;&#3640;&#3585;&#3594;&#3636;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634; 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;
7.3.2	&#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3661;&#3634;&#3619;&#3629;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3594;&#3609;&#3636;&#3604; True Online Double Conversion
7.3.3	Output Power Capacity &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 2100 Watt/ 3000 VA
7.3.4	&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;
7.3.4.1	&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3634;&#3648;&#3586;&#3657;&#3634; (Input Voltage)
7.3.4.1.1	&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3634;&#3648;&#3586;&#3657;&#3634; (Input Voltage) 220 Volts &#177;25% &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;
7.3.4.1.2	&#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3634;&#3648;&#3586;&#3657;&#3634; (Input Frequency) 50 Hz &#177;10% &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;
7.3.4.2	&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3634;&#3629;&#3629;&#3585; (Output Voltage)
7.3.4.2.1	&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3634;&#3629;&#3629;&#3585; (Output Voltage) 220 Volts &#177;2% &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;
7.3.4.2.2	&#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3634;&#3629;&#3629;&#3585; (Output Frequency) 50 Hz &#177;0.1% (Battery Mode) &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;
7.3.4.2.3	&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619; Transfer Time &#3651;&#3609;&#3626;&#3616;&#3634;&#3623;&#3632; Synchronous Transfer = 0MS
7.3.5	&#3617;&#3637;&#3619;&#3632;&#3610;&#3610;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609; Short Circuits ,Overload &#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
7.3.6	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3661;&#3634;&#3619;&#3629;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3610;&#3610; LED &#3627;&#3619;&#3639;&#3629; LCD Display &#3650;&#3604;&#3618;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
7.3.6.1	Battery
7.3.6.2	Load
7.3.6.3	Overload
7.3.6.4	Bypass
7.3.6.5	&#3617;&#3637;&#3648;&#3626;&#3637;&#3618;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3651;&#3609;&#3626;&#3616;&#3634;&#3623;&#3632;&#3612;&#3636;&#3604;&#3611;&#3585;&#3605;&#3636;
7.3.7	&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3661;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3629;&#3640;&#3603;&#3627;&#3616;&#3641;&#3617;&#3636; 0 &#3606;&#3638;&#3591; 40 &#3629;&#3591;&#3624;&#3634;&#3648;&#3595;&#3621;&#3648;&#3595;&#3637;&#3618;&#3626; &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;
7.3.8	&#3617;&#3637;&#3619;&#3632;&#3610;&#3610; SNMP &#3614;&#3619;&#3657;&#3629;&#3617; Software &#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3610;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; (Monitoring) &#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621; (Display) &#3649;&#3610;&#3610; GUI &#3627;&#3619;&#3639;&#3629; Web based
7.3.9	&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3586;&#3629;&#3591;&#3594;&#3640;&#3604;&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610; UPS &#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;
7.3.9.1	&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3594;&#3609;&#3636;&#3604;&#3607;&#3637;&#3656;&#3648;&#3621;&#3639;&#3629;&#3585; (Container) &#3607;&#3661;&#3634;&#3592;&#3634;&#3585;&#3623;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3652;&#3617;&#3656;&#3621;&#3634;&#3617;&#3652;&#3615;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3634;&#3600;&#3634;&#3609; UL94-HB&#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;
7.3.9.2	&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3649;&#3610;&#3610; Valve Regulated Lead Acid
7.3.9.3	&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3617;&#3634;&#3605;&#3619;&#3634;&#3600;&#3634;&#3609; UL,IEC,BS,DIN &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3617;&#3634;&#3605;&#3619;&#3634;&#3600;&#3634;&#3609;
7.3.9.4	&#3649;&#3610;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3656;&#3634;&#3618;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656; 2100 &#3623;&#3633;&#3605;&#3605;&#3660; (Full Load) &#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 15 &#3609;&#3634;&#3607;&#3637;
7.3.10	&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3621;&#3639;&#3656;&#3609;&#3649;&#3617;&#3656;&#3648;&#3627;&#3621;&#3655;&#3585;&#3652;&#3615;&#3615;&#3657;&#3634; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3617;&#3634;&#3605;&#3619;&#3634;&#3600;&#3634;&#3609; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; EN50091/EN60950,IEC 801-2,CE &#3627;&#3619;&#3639;&#3629; FCC
7.3.11	&#3617;&#3637;&#3619;&#3632;&#3610;&#3610; Surge protection &#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3634;&#3600;&#3634;&#3609; IEC61000-4-5 class 3 &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;
7.3.12	&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3617;&#3634;&#3605;&#3619;&#3634;&#3600;&#3634;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3617;&#3629;&#3585;.1291 &#3648;&#3621;&#3656;&#3617; 1-2553, ISO9001 &#3649;&#3621;&#3632; ISO 14001
7.3.13	&#3617;&#3637;&#3648;&#3605;&#3657;&#3634;&#3619;&#3633;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; NEMA 5-15 &#3627;&#3619;&#3639;&#3629; Universal Plug &#3627;&#3619;&#3639;&#3629; IEC320 &#3592;&#3661;&#3634;&#3609;&#3623;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 4 &#3648;&#3605;&#3657;&#3634;&#3619;&#3633;&#3610; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3617;&#3637;&#3648;&#3605;&#3657;&#3634;&#3619;&#3633;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609; IEC320 &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637; AC Extension Cord &#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3626;&#3634;&#3618;&#3586;&#3609;&#3634;&#3604;&#3652;&#3617;&#3656;&#3605;&#3656;&#3661;&#3634;&#3585;&#3623;&#3656;&#3634; 3x25 SQ.MM. &#3618;&#3634;&#3623;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 3 &#3648;&#3617;&#3605;&#3619; &#3650;&#3604;&#3618;&#3626;&#3634;&#3618;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3617;&#3634;&#3605;&#3619;&#3634;&#3600;&#3634;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; (&#3617;&#3629;&#3585;.11-2531) &#3611;&#3621;&#3633;&#3658;&#3585;&#3594;&#3609;&#3636;&#3604;&#3586;&#3634;&#3649;&#3610;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3619;&#3634;&#3623;&#3604;&#3660;, &#3626;&#3623;&#3636;&#3605;&#3595;&#3660;, &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3633;&#3604;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3621;&#3633;&#3604;&#3623;&#3591;&#3592;&#3619;&#3649;&#3610;&#3610;&#3652;&#3617;&#3656;&#3651;&#3594;&#3657; Fuse &#3649;&#3621;&#3632;&#3648;&#3605;&#3657;&#3634;&#3619;&#3633;&#3610;&#3588;&#3641;&#3656;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3619;&#3634;&#3623;&#3604;&#3660; (Grounding Duplex Universal Receptacle) &#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 4 &#3648;&#3605;&#3657;&#3634;&#3619;&#3633;&#3610;
7.3.14	&#3626;&#3634;&#3618; Patch Cord &#3594;&#3609;&#3636;&#3604; UTP Cat5e &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; &#3588;&#3623;&#3634;&#3617;&#3618;&#3634;&#3623;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 5 &#3648;&#3617;&#3605;&#3619; &#3592;&#3661;&#3634;&#3609;&#3623;&#3609; 1 &#3648;&#3626;&#3657;&#3609; &#3626;&#3661;&#3634;&#3627;&#3619;&#3633;&#3610;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>