<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>แบบจำลองข้อมูลที่เป็นมาตรฐาน (Standard Data Model) และรูปแบบข้อมูลมาตรฐาน (Standard data format)</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; (Standard Data Model) &#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; (Standard data format)</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">2.	&#3585;&#3619;&#3603;&#3637;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3657;&#3623;&#3618;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; (Standard Data Model) &#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; (Standard data format) &#3629;&#3618;&#3641;&#3656;&#3649;&#3621;&#3657;&#3623; &#3649;&#3621;&#3632;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609;&#3606;&#3641;&#3585;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3651;&#3594;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3585;&#3623;&#3657;&#3634;&#3591;&#3586;&#3623;&#3634;&#3591; (industry-wide used) &#3627;&#3619;&#3639;&#3629; &#3617;&#3637;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3650;&#3617;&#3604;&#3641;&#3621;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3651;&#3594;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3585;&#3623;&#3657;&#3634;&#3591;&#3586;&#3623;&#3634;&#3591;     &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3609;&#3656;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3626;&#3641;&#3591; (industry-wide used adapter/module) &#3629;&#3618;&#3641;&#3656;&#3649;&#3621;&#3657;&#3623; &#3627;&#3619;&#3639;&#3629;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3588;&#3618;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3592;&#3619;&#3636;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3637;&#3617;&#3634;&#3585;&#3656;&#3629;&#3609; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3609;&#3635;&#3617;&#3634;&#3649;&#3626;&#3604;&#3591;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3592;&#3634;&#3585; PEA &#3585;&#3656;&#3629;&#3609;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>