<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การงดหรือลดค่าปรับ และการขยายเวลาปฏิบัติงานตามสัญญา</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3591;&#3604;&#3627;&#3619;&#3639;&#3629;&#3621;&#3604;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3586;&#3618;&#3634;&#3618;&#3648;&#3623;&#3621;&#3634;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">22. 	&#3585;&#3634;&#3619;&#3591;&#3604;&#3627;&#3619;&#3639;&#3629;&#3621;&#3604;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3586;&#3618;&#3634;&#3618;&#3648;&#3623;&#3621;&#3634;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;
&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3591;&#3634;&#3609;&#3621;&#3656;&#3634;&#3594;&#3657;&#3634;&#3652;&#3611;&#3585;&#3623;&#3656;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3619;&#3633;&#3610;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; &#3648;&#3594;&#3656;&#3609; &#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3619;&#3634;&#3632;&#3648;&#3627;&#3605;&#3640;&#3626;&#3640;&#3604;&#3623;&#3636;&#3626;&#3633;&#3618; &#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3619;&#3634;&#3632;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604; &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3627;&#3619;&#3639;&#3629;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3614;&#3620;&#3605;&#3636;&#3585;&#3634;&#3619;&#3603;&#3660;&#3629;&#3633;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3629;&#3633;&#3609;&#3651;&#3604;&#3607;&#3637;&#3656;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3648;&#3627;&#3605;&#3640;&#3629;&#3639;&#3656;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591; &#3607;&#3635;&#3651;&#3627;&#3657;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3649;&#3627;&#3656;&#3591;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3604;&#3657; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3629;&#3634;&#3592;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3629;&#3634;&#3618;&#3640;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3604;&#3657;
&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3616;&#3634;&#3618;&#3651;&#3609; 15 &#3623;&#3633;&#3609; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3605;&#3640;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3621;&#3591; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3585;&#3598;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591; &#3627;&#3634;&#3585;&#3617;&#3636;&#3652;&#3604;&#3657;&#3649;&#3592;&#3657;&#3591;&#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3618;&#3585;&#3617;&#3634;&#3585;&#3621;&#3656;&#3634;&#3623;&#3629;&#3657;&#3634;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3604;&#3627;&#3619;&#3639;&#3629;&#3621;&#3604;&#3588;&#3656;&#3634;&#3611;&#3619;&#3633;&#3610; &#3627;&#3619;&#3639;&#3629;&#3586;&#3629;&#3586;&#3618;&#3634;&#3618;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3617;&#3636;&#3652;&#3604;&#3657; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3585;&#3619;&#3603;&#3637;&#3648;&#3627;&#3605;&#3640;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3594;&#3633;&#3604;&#3649;&#3592;&#3657;&#3591; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3607;&#3619;&#3634;&#3610;&#3604;&#3637;&#3629;&#3618;&#3641;&#3656;&#3649;&#3621;&#3657;&#3623; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3605;&#3657;&#3609;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>