<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การควบคุมคุณภาพงาน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3591;&#3634;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">18. 	&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3591;&#3634;&#3609;
&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623; &#3607;&#3633;&#3657;&#3591;&#3651;&#3609;&#3604;&#3657;&#3634;&#3609;&#3591;&#3634;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3619;&#3617;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3623;&#3633;&#3626;&#3604;&#3640;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634; &#3607;&#3633;&#3585;&#3625;&#3632;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3634;&#3585;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3592;&#3633;&#3585;&#3619;&#3607;&#3637;&#3656;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3648;&#3611;&#3655;&#3609;&#3614;&#3618;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3656;&#3634;&#3591;&#3654; &#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3627;&#3619;&#3639;&#3629;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3621;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3627;&#3617;&#3604;&#3652;&#3611; &#3606;&#3657;&#3634;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3657;&#3591;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640; &#3612;&#3641;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609; &#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3637;&#3656;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609; &#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3637;&#3656;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3609;&#3633;&#3657;&#3609; &#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3605;&#3619;&#3623;&#3592;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3651;&#3609;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3585;&#3635;&#3621;&#3633;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3652;&#3604;&#3657;&#3607;&#3640;&#3585;&#3648;&#3623;&#3621;&#3634;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3609;&#3633;&#3657;&#3609;&#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619; &#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640; &#3612;&#3641;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3637;&#3656;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634; &#3627;&#3634;&#3607;&#3635;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3614;&#3657;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3637;&#3657;&#3586;&#3657;&#3629;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3657;&#3629;&#3651;&#3604;&#3652;&#3617;&#3656; &#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609; (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;1.1(1) &#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632; 1.1(2) &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; (Technical Specification)
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>