<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>เครื่องคอมพิวเตอร์แม่ข่ายและ/หรือหน่วยประมวลผล และหน่วยความจำ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621; &#3649;&#3621;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">5.	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621; &#3649;&#3621;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;
5.1	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621; &#3649;&#3621;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635; &#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3617;&#3619;&#3619;&#3606;&#3609;&#3632;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3592;&#3640;&#3607;&#3637;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591; &#3648;&#3605;&#3655;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3649;&#3621;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;
5.2	&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3648;&#3605;&#3655;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3586;&#3633;&#3657;&#3609;&#3605;&#3656;&#3635;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
5.2.1	&#3592;&#3635;&#3609;&#3623;&#3609;&#3649;&#3585;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3585;&#3621;&#3634;&#3591;&#3619;&#3623;&#3617; 500 &#3649;&#3585;&#3609; (CPU core)
5.2.2	&#3588;&#3623;&#3634;&#3617;&#3592;&#3640;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585; 500 GBytes (&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3621;&#3633;&#3585;&#3649;&#3621;&#3632;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591;)
5.2.3	&#3588;&#3623;&#3634;&#3617;&#3592;&#3640;&#3619;&#3623;&#3617;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3626;&#3635;&#3619;&#3629;&#3591; 25 TBytes
5.3	&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3649;&#3621;&#3632;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3637;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3609;&#3655;&#3607; (Ethernet) &#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3648;&#3619;&#3655;&#3623;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 10Gbps
5.4	&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3604;&#3657;&#3634;&#3609;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3629;&#3634;&#3607;&#3636;&#3648;&#3594;&#3656;&#3609; &#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3617;&#3629;&#3609;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
5.5	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621; &#3607;&#3634;&#3591;&#3585;&#3634;&#3618;&#3616;&#3634;&#3614; &#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617; x86 &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609; 64 &#3610;&#3636;&#3605; &#3649;&#3610;&#3610;&#3627;&#3621;&#3634;&#3618;&#3649;&#3585;&#3609; (64bit multi-core) &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585; (main memory) &#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3626;&#3635;&#3619;&#3629;&#3591; (auxiliary memory) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3621;&#3585;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;
5.6	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3626;&#3635;&#3619;&#3629;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3640;&#3656;&#3609;&#3651;&#3627;&#3617;&#3656; &#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3619;&#3640;&#3656;&#3609;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3607;&#3637;&#3656;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;
5.7	&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609; (Operating System) &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3621;&#3636;&#3586;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; (Client Access Licenses : CALs) &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623;
5.8	&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3585;&#3621;&#3634;&#3591;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3627;&#3619;&#3639;&#3629; &#3607;&#3604;&#3649;&#3607;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3652;&#3604;&#3657;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605; &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3619;&#3632;&#3610;&#3610;
5.9	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3612;&#3621;&#3636;&#3605;&#3586;&#3638;&#3657;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3621;&#3629;&#3604; 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; 7 &#3648;&#3592;&#3655;&#3604;&#3623;&#3633;&#3609;
5.10	&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3657;&#3629;&#3592;&#3635;&#3585;&#3633;&#3604;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3626;&#3619;&#3619;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621; &#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585; &#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3626;&#3635;&#3619;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3614;&#3636;&#3648;&#3624;&#3625;&#3651;&#3604; &#3654;
5.11	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3651;&#3609;&#3605;&#3641;&#3657; Rack &#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3651;&#3627;&#3657;&#3616;&#3634;&#3618;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Information Data Center) &#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>