<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>H : Cyber Security</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>H : Cyber Security</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3604;&#3657;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. (Cyber Security)
1.	Security Architecture
1.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3649;&#3612;&#3609;&#3612;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; (Network Diagram) &#3627;&#3619;&#3639;&#3629;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619; &#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) (&#3607;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609; Physical &#3649;&#3621;&#3632; Virtual) &#3649;&#3621;&#3632;&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3615;&#3595;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3640;&#3604;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3627;&#3619;&#3639;&#3629;&#3592;&#3640;&#3604;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3648;&#3612;&#3657;&#3634;&#3619;&#3632;&#3623;&#3633;&#3591; &#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)
1.2.	&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3650;&#3604;&#3618;&#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; (Network Zone) &#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3633;&#3609;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3592;&#3634;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3619;&#3632;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; (&#3648;&#3594;&#3656;&#3609; Production, Pre-Production, Management, De-militarized Zone (DMZ), &#3631;&#3621;&#3631;) &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3623;&#3636;&#3656;&#3591;&#3612;&#3656;&#3634;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3650;&#3604;&#3618; Next-Generation Firewall &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610; Intrusion Prevention System
1.3.	&#3629;&#3636;&#3609;&#3648;&#3607;&#3629;&#3619;&#3660;&#3648;&#3615;&#3595;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3640;&#3604;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3627;&#3619;&#3639;&#3629;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618; Next&#8211;Generation Firewall &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610; Intrusion Prevention System (IPS) &#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3592;&#3634;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;
1.4.	 (Optional) &#3648;&#3623;&#3655;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; (Web Application) &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; API &#3626;&#3634;&#3627;&#3619;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656; (Mobile Device) &#3626;&#3634;&#3627;&#3619;&#3633;&#3610;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618; Web Application Firewall (WAF) &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; API Firewall &#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;
1.5.	&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; OMS &#3610;&#3609;&#3648;&#3623;&#3636;&#3619;&#3660;&#3585;&#3626;&#3648;&#3605;&#3594;&#3633;&#3609;, &#3648;&#3623;&#3655;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; (Web Application), &#3649;&#3621;&#3632;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656; (Mobile Device) &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3591;&#3634;&#3609;&#3649;&#3610;&#3610; High Availability (HA) &#3650;&#3604;&#3618;&#3627;&#3634;&#3585; Process &#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3648;&#3623;&#3655;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; API &#3627;&#3618;&#3640;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3656;&#3629;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3627;&#3618;&#3640;&#3604;&#3594;&#3632;&#3591;&#3633;&#3585;
1.6.	&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;&#3621;&#3633;&#3610; (Encryption) &#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3629;&#3633;&#3621;&#3585;&#3629;&#3619;&#3636;&#3607;&#3638;&#3617;&#3607;&#3637;&#3656;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3586;&#3629;&#3610;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;. &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;&#3621;&#3633;&#3610;&#3652;&#3604;&#3657; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3626;&#3656;&#3591;
1.7.	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3636;&#3626;&#3641;&#3592;&#3609;&#3660;&#3605;&#3633;&#3623;&#3605;&#3609; (Authentication) &#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3636;&#3626;&#3641;&#3592;&#3609;&#3660;&#3605;&#3633;&#3623;&#3605;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; OMS &#3610;&#3609;&#3648;&#3623;&#3636;&#3619;&#3660;&#3585;&#3626;&#3648;&#3605;&#3594;&#3633;&#3609;, &#3648;&#3623;&#3655;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; (Web Application), &#3649;&#3621;&#3632;&#3610;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656; (Mobile Device)
1.8.	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3610;&#3610; Role&#8211;Based Access Control (RBAC) &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3634;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3652;&#3604;&#3657;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609; (Least Privileges) &#3649;&#3621;&#3632;&#3605;&#3634;&#3617;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; (Separation of Duties)
1.9.	(Optional) &#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3588;&#3634;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3619;&#3632;&#3604;&#3633;&#3610;&#3594;&#3633;&#3657;&#3609;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Confidentiality) &#3588;&#3623;&#3634;&#3617;&#3592;&#3634;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3633;&#3657;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; (Need-to-know) &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Privacy)
1.10.	(Optional) &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3595;&#3636;&#3619;&#3660;&#3615;&#3648;&#3623;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3648;&#3623;&#3636;&#3619;&#3660;&#3585;&#3626;&#3648;&#3605;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660; &#3627;&#3619;&#3639;&#3629; Endpoint Detection and Response (EDR) &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3607;&#3635; Application Allowlisting &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;&#3605;&#3656;&#3629;&#3619;&#3632;&#3610;&#3610;
1.11.	&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) (&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;, &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;, &#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;, &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;, &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;, &#3648;&#3623;&#3655;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3631;&#3621;&#3631;) &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660; &#3650;&#3604;&#3618;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3626;&#3634;&#3585;&#3621;&#3627;&#3619;&#3639;&#3629; Best Practice &#3648;&#3594;&#3656;&#3609; CIS Critical Security Controls V8 &#3649;&#3621;&#3632; OWASP Top 10 2021 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
1.12.	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617; &#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Log &#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 90 &#3623;&#3633;&#3609; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3605;&#3656;&#3629;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Log &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3611;&#3618;&#3633;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; Log Collector &#3627;&#3619;&#3639;&#3629; SIEM &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3652;&#3604;&#3657;
2.	Security Testing
2.1.	&#3585;&#3615;&#3616;. &#3592;&#3632;&#3607;&#3635; Vulnerability Assessment (VA) &#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) (&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;, &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;, &#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;, &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;, &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;, &#3648;&#3623;&#3655;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3631;&#3621;&#3631;) &#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610; &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3657;&#3609;&#3627;&#3634;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656;&#3627;&#3619;&#3639;&#3629;&#3592;&#3640;&#3604;&#3629;&#3656;&#3629;&#3609; &#3650;&#3604;&#3618;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3626;&#3634;&#3585;&#3621;&#3627;&#3619;&#3639;&#3629; Best Practice &#3648;&#3594;&#3656;&#3609; OWASP Top 10 2021 &#3649;&#3621;&#3632; CIS Benchmarks &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3607;&#3634;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656;&#3607;&#3637;&#3656;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610; (Correction) &#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3623;&#3636;&#3608;&#3637;&#3610;&#3619;&#3619;&#3648;&#3607;&#3634;&#3650;&#3629;&#3585;&#3634;&#3626;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3650;&#3592;&#3617;&#3605;&#3637;&#3627;&#3619;&#3639;&#3629;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656;&#3609;&#3633;&#3657;&#3609; (Mitigation) &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3636;&#3604;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
2.2.	&#3585;&#3615;&#3616;. &#3592;&#3632;&#3607;&#3634; Penetration Testing (Pentest) &#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) (&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;, &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;, &#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;, &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609;, &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;, &#3648;&#3623;&#3655;&#3610;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3631;&#3621;&#3631;) &#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610; &#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3657;&#3609;&#3627;&#3634;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656;&#3627;&#3619;&#3639;&#3629;&#3592;&#3640;&#3604;&#3629;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3606;&#3641;&#3585;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3650;&#3592;&#3617;&#3605;&#3637;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3652;&#3617;&#3656;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3604;&#3637; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656;&#3607;&#3637;&#3656;&#3588;&#3657;&#3609;&#3614;&#3610; (Correction) &#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3623;&#3636;&#3608;&#3637;&#3610;&#3619;&#3619;&#3648;&#3607;&#3634;&#3650;&#3629;&#3585;&#3634;&#3626;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3650;&#3592;&#3617;&#3605;&#3637;&#3627;&#3619;&#3639;&#3629;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656;&#3609;&#3633;&#3657;&#3609; (Mitigation) &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3636;&#3604;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
3.	Security Operation
3.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635; Software Bill of Materials (SBOM) &#3650;&#3604;&#3618;&#3619;&#3632;&#3610;&#3640;&#3652;&#3621;&#3610;&#3619;&#3634;&#3619;&#3637;&#3649;&#3621;&#3632; Third&#8211;Party Software &#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656;&#3604;&#3657;&#3634;&#3609; Supply Chain
3.2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (License) &#3627;&#3619;&#3639;&#3629; Subscription &#3586;&#3629;&#3591;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3651;&#3627;&#3657;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>