<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สถาปัตยกรรมโครงสร้างพื้นฐานและการเชื่อมโยง</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">2. 	&#3626;&#3606;&#3634;&#3611;&#3633;&#3605;&#3618;&#3585;&#3619;&#3619;&#3617;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;
	&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3617;&#3637;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3626;&#3635;&#3588;&#3633;&#3597;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3605; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3585;&#3621;&#3634;&#3591;        &#3592;&#3635;&#3609;&#3623;&#3609;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 350 &#3612;&#3641;&#3657;&#3651;&#3594;&#3657; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;&#3607;&#3637;&#3656;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3649;&#3585;&#3657;&#3652;&#3586;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609; 3,000 &#3588;&#3609; &#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660; 25 &#3621;&#3657;&#3634;&#3609;&#3619;&#3634;&#3618; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3650;&#3588;&#3619;&#3591;&#3586;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3619;&#3632;&#3610;&#3610;&#3626;&#3656;&#3591;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 1,000,000 &#3619;&#3634;&#3618;&#3585;&#3634;&#3619; (&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610; HV &#3649;&#3621;&#3632; MV) &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3586;&#3629;&#3591; PEA &#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618; 127 &#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3614;&#3633;&#3602;&#3609;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 15 &#3619;&#3632;&#3610;&#3610;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>