<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การจัดหาบุคลากร</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">24. 	&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;
24.1 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3594;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3613;&#3637;&#3617;&#3639;&#3629;&#3594;&#3656;&#3634;&#3591; &#3592;&#3634;&#3585;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3613;&#3637;&#3617;&#3639;&#3629;&#3649;&#3619;&#3591;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3621;&#3634;&#3591;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619; &#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3607;&#3634;&#3591;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3617;&#3637;&#3623;&#3640;&#3602;&#3636;&#3610;&#3633;&#3605;&#3619;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3619;&#3632;&#3604;&#3633;&#3610; &#3611;&#3623;&#3594;., &#3611;&#3623;&#3626;. &#3649;&#3621;&#3632; &#3611;&#3623;&#3607;. &#3627;&#3619;&#3639;&#3629;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3607;&#3656;&#3634;&#3592;&#3634;&#3585;&#3626;&#3606;&#3634;&#3610;&#3633;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3607;&#3637;&#3656; &#3585;&#3614;. &#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3633;&#3610;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657; &#3651;&#3609;&#3629;&#3633;&#3605;&#3619;&#3634;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3619;&#3657;&#3629;&#3618;&#3621;&#3632;&#3626;&#3636;&#3610; &#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3634;&#3586;&#3634;&#3594;&#3656;&#3634;&#3591;&#3649;&#3621;&#3632;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3651;&#3610;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3623;&#3636;&#3594;&#3634;&#3594;&#3637;&#3614;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3634;&#3586;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3626;&#3634;&#3586;&#3634;&#3621;&#3632; 1 &#3588;&#3609; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
(1) 	&#3626;&#3634;&#3586;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3585;&#3635;&#3621;&#3633;&#3591;
(2) 	&#3626;&#3634;&#3586;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;
&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3610;&#3633;&#3597;&#3594;&#3637;&#3649;&#3626;&#3604;&#3591;&#3592;&#3635;&#3609;&#3623;&#3609;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3649;&#3621;&#3632;&#3594;&#3656;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3650;&#3604;&#3618;&#3592;&#3635;&#3649;&#3609;&#3585;&#3605;&#3634;&#3617;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3634;&#3586;&#3634; &#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3640;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3594;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3613;&#3637;&#3617;&#3639;&#3629;&#3594;&#3656;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3617;&#3637;&#3623;&#3640;&#3602;&#3636;&#3610;&#3633;&#3605;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3609;&#3623;&#3619;&#3619;&#3588;&#3649;&#3619;&#3585;&#3609;&#3635;&#3617;&#3634;&#3649;&#3626;&#3604;&#3591;&#3614;&#3619;&#3657;&#3629;&#3617;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3656;&#3629;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3585;&#3634;&#3619;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609; &#3585;&#3656;&#3629;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3621;&#3591;&#3617;&#3639;&#3629;&#3607;&#3635;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3627;&#3619;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3604;&#3641;&#3652;&#3604;&#3657;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3637;&#3657;
24.2 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3651;&#3609;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3591;&#3634;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3591;&#3634;&#3609;&#3607;&#3604;&#3626;&#3629;&#3610; &#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609;&#3654; &#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3623;&#3656;&#3634;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 60 &#3623;&#3633;&#3609;&#3585;&#3656;&#3629;&#3609;&#3648;&#3586;&#3657;&#3634;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;
24.3 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS) &#3611;&#3619;&#3632;&#3592;&#3635;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3637;&#3657;
24.4 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3594;&#3637;&#3656;&#3618;&#3623;&#3594;&#3634;&#3597;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609; Helpdesk &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3637;&#3657;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>