<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>กรณีบันทึกข้อมูลวันที่เวลา ระบบต้องสามารถแสดงป๊อบอับแสดงปฏิทิน (Calendar Popup) เพื่ออำนวยความสะดวกในการเลือกวันที่เวลากรณีบันทึกข้อมูลวันที่เวลาเองด้วยมือ ระบบต้องสามารถตรวจสอบความถูกต้องข้อมูลวันที่เวลาได้</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3619;&#3603;&#3637;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634; &#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3611;&#3658;&#3629;&#3610;&#3629;&#3633;&#3610;&#3649;&#3626;&#3604;&#3591;&#3611;&#3599;&#3636;&#3607;&#3636;&#3609; (Calendar Popup) &#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634;&#3585;&#3619;&#3603;&#3637;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634;&#3648;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3617;&#3639;&#3629; &#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634;&#3652;&#3604;&#3657;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessFunction"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessFunction" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3619;&#3603;&#3637;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634; &#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3611;&#3658;&#3629;&#3610;&#3629;&#3633;&#3610;&#3649;&#3626;&#3604;&#3591;&#3611;&#3599;&#3636;&#3607;&#3636;&#3609; (Calendar Popup) &#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3621;&#3639;&#3629;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634; &#3585;&#3619;&#3603;&#3637;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634;&#3648;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3617;&#3639;&#3629; &#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3623;&#3621;&#3634;&#3652;&#3604;&#3657;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
								<tr><td>desc-en</td><td class="convertlinks no-margin" style="white-space:pre-wrap"></td></tr>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>