<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>การบำรุงรักษาระบบคอมพิวเตอร์แม่ข่าย</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">8. 	&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;

8.1 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; (Preventive Maintenance) &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;Data Center &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3611;&#3637;&#3621;&#3632; 2 &#3588;&#3619;&#3633;&#3657;&#3591; &#3650;&#3604;&#3618;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3627;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3652;&#3617;&#3656;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634; 5 &#3648;&#3604;&#3639;&#3629;&#3609; &#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634; &#3609;&#3633;&#3610;&#3606;&#3633;&#3604;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3621;&#3591;&#3609;&#3634;&#3617;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623; 24 &#3648;&#3604;&#3639;&#3629;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3616;&#3634;&#3614;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634; &#3650;&#3604;&#3618;&#3607;&#3635;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3585;&#3619;&#3632;&#3607;&#3610;&#3585;&#3619;&#3632;&#3648;&#3607;&#3639;&#3629;&#3609;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619; &#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3604;&#3654; &#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3585;&#3656;&#3629;&#3609;
8.2 	&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610; (Preventive Maintenance) &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3649;&#3626;&#3604;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3585;&#3656;&#3629;&#3609; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3604;&#3657;&#3634;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3627;&#3657;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3651;&#3609;&#3623;&#3636;&#3608;&#3637;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3607;&#3640;&#3585;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;
8.3 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3637;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; (&#3606;&#3657;&#3634;&#3617;&#3637;) &#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3619;&#3641;&#3611; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3649;&#3612;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
8.4 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3629;&#3639;&#3656;&#3609; &#3654; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3621;&#3632;&#3604;&#3641;&#3649;&#3621;&#3619;&#3632;&#3610;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;
8.5 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3592;&#3657;&#3591;&#3594;&#3639;&#3656;&#3629; &#3588;&#3640;&#3603;&#3623;&#3640;&#3602;&#3636;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660; Data Center &#3607;&#3640;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
8.6 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3592;&#3640;&#3604;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3648;&#3627;&#3605;&#3640;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (Helpdesk) &#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3649;&#3619;&#3585; &#3592;&#3609;&#3606;&#3638;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3592;&#3609;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3626;&#3633;&#3597;&#3597;&#3634; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3648;&#3627;&#3605;&#3640;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660; &#3650;&#3607;&#3619;&#3626;&#3634;&#3619; &#3649;&#3621;&#3632; e-mail &#3652;&#3604;&#3657; &#3605;&#3621;&#3629;&#3604; 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;
8.7 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; (Operating System) &#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Database Management System) &#3649;&#3621;&#3632;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; (&#3648;&#3594;&#3656;&#3609; Firewall, Antivirus)&#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;
8.8 	&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586; &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3585;&#3634;&#3619; Update Release &#3627;&#3619;&#3639;&#3629; Version &#3651;&#3627;&#3617;&#3656;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3607;&#3633;&#3609;&#3626;&#3617;&#3633;&#3618;&#3586;&#3638;&#3657;&#3609; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604; &#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609; &#3627;&#3619;&#3639;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3585;&#3634;&#3619;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3637;&#3610;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3607;&#3619;&#3634;&#3610;&#3651;&#3609;&#3607;&#3633;&#3609;&#3607;&#3637; &#3649;&#3621;&#3632;&#3586;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3585;&#3656;&#3629;&#3609;&#3609;&#3635;&#3617;&#3634;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3627;&#3657; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3629;&#3610;&#3626;&#3636;&#3607;&#3608;&#3636;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3609;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3617;&#3634;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3604;&#3657;&#3623;&#3618;
8.9 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610; &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3607;&#3623;&#3609;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3626;&#3629;&#3610;&#3607;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; CI (Configuration Item) &#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3633;&#3591;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; (Network Diagram) &#3605;&#3656;&#3634;&#3591;&#3654;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660; Data Center &#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3607;&#3640;&#3585;&#3619;&#3629;&#3610;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 8.1 &#3627;&#3619;&#3639;&#3629;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; Update Release &#3627;&#3619;&#3639;&#3629; Version &#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
8.10 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610; &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3607;&#3623;&#3609;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3626;&#3629;&#3610;&#3607;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634; &#3648;&#3611;&#3655;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3607;&#3640;&#3585;&#3619;&#3629;&#3610;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3607;&#3635;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 8.1 &#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
8.11 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3594;&#3656;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3591;&#3651;&#3592; &#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3617;&#3634;&#3607;&#3648;&#3621;&#3636;&#3609;&#3648;&#3621;&#3656;&#3629; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3594;&#3635;&#3609;&#3634;&#3597;&#3614;&#3629; &#3585;&#3619;&#3632;&#3607;&#3635;&#3627;&#3619;&#3639;&#3629;&#3591;&#3604;&#3648;&#3623;&#3657;&#3609;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3651;&#3604;&#3654; &#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3629;&#3634;&#3592;&#3649;&#3585;&#3657;&#3652;&#3586;&#3652;&#3604;&#3657; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3640;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3609; &#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;&#3617;&#3634;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3592;&#3609;&#3585;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3585;&#3657;&#3652;&#3586;&#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;
8.12 	&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3594;&#3635;&#3619;&#3640;&#3604; &#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3627;&#3634;&#3629;&#3632;&#3652;&#3627;&#3621;&#3656;&#3607;&#3604;&#3649;&#3607;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3585;&#3657;&#3652;&#3586;&#3652;&#3604;&#3657; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3609;&#3633;&#3657;&#3609; &#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3616;&#3634;&#3623;&#3632;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618; (End-of-Sale) &#3627;&#3619;&#3639;&#3629;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; (End-of-Service) &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3607;&#3656;&#3634;&#3627;&#3619;&#3639;&#3629;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3604;&#3649;&#3607;&#3609;&#3616;&#3634;&#3618;&#3651;&#3609; 30 &#3623;&#3633;&#3609;&#3607;&#3635;&#3585;&#3634;&#3619;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>