<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ไม่เป็นผู้มีผลประโยชน์ร่วมกันกับผู้ยื่นข้อเสนอรายอื่นที่เข้ายื่นข้อเสนอให้แก่ การไฟฟ้าส่วนภูมิภาค ณ วันประกาศประกวดราคาอิเล็กทรอนิกส์ หรือไม่เป็นผู้กระทำการอันเป็นการขัดขวางการแข่งขันอย่างเป็นธรรมในการประกวดราคาอิเล็กทรอนิกส์ครั้งนี้</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3603; &#3623;&#3633;&#3609;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3603; &#3623;&#3633;&#3609;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;
&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>