<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>มาตรฐานการติดตั้งระบบคอมพิวเตอร์</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">15. 	&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3607;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3651;&#3609;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3637;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3609;&#3637;&#3657; &#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3651;&#3627;&#3657;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3636;&#3656;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
15.1 	&#3605;&#3657;&#3629;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3649;&#3621;&#3632;&#3648;&#3586;&#3637;&#3618;&#3609;&#3649;&#3610;&#3610;&#3649;&#3611;&#3621;&#3609;&#3649;&#3626;&#3604;&#3591;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3607;&#3656;&#3629;&#3619;&#3657;&#3629;&#3618;&#3626;&#3634;&#3618; &#3649;&#3609;&#3623;&#3607;&#3656;&#3629;&#3649;&#3621;&#3632;&#3649;&#3609;&#3623;&#3626;&#3634;&#3618;&#3605;&#3656;&#3634;&#3591;&#3654;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; &#3650;&#3604;&#3618;&#3617;&#3637;&#3629;&#3633;&#3605;&#3619;&#3634;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3592;&#3638;&#3591;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657; &#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3651;&#3604;&#3654; &#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3585;&#3656;&#3629;&#3609;&#3648;&#3626;&#3617;&#3629;
15.2 	&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3605;&#3641;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3657;&#3629;&#3591;&#3605;&#3633;&#3657;&#3591;&#3652;&#3604;&#3657;&#3619;&#3632;&#3604;&#3633;&#3610; &#3649;&#3621;&#3632;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591; &#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3626;&#3634;&#3618;&#3604;&#3636;&#3609;&#3585;&#3633;&#3610;&#3605;&#3641;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;
15.3 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3607;&#3656;&#3629;&#3619;&#3657;&#3629;&#3618;&#3626;&#3634;&#3618;&#3649;&#3621;&#3632;&#3648;&#3604;&#3636;&#3609;&#3626;&#3634;&#3618;&#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3650;&#3604;&#3618;&#3626;&#3634;&#3618;&#3607;&#3640;&#3585;&#3648;&#3626;&#3657;&#3609; (&#3626;&#3634;&#3618; UTP, &#3627;&#3619;&#3639;&#3629;&#3626;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3654; (&#3606;&#3657;&#3634;&#3617;&#3637;)) &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3611;&#3657;&#3634;&#3618; (label) &#3607;&#3637;&#3656;&#3611;&#3621;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640;&#3592;&#3640;&#3604;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;
15.4 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3621;&#3632;&#3626;&#3634;&#3618;&#3604;&#3636;&#3609;
15.5 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3626;&#3634;&#3618; UTPCat6 &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3626;&#3634;&#3618; UTP &#3651;&#3627;&#3657;&#3648;&#3604;&#3636;&#3609;&#3626;&#3634;&#3618;&#3649;&#3610;&#3610; Full patch &#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3626;&#3634;&#3618; UTP &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3652;&#3619;&#3657;&#3626;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3651;&#3627;&#3657;&#3648;&#3604;&#3636;&#3609;&#3626;&#3634;&#3618;&#3649;&#3610;&#3610; half patch &#3588;&#3639;&#3629;&#3611;&#3621;&#3634;&#3618;&#3626;&#3634;&#3618;&#3604;&#3657;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3652;&#3619;&#3657;&#3626;&#3634;&#3618;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3633;&#3623;&#3649;&#3610;&#3610;&#3605;&#3633;&#3623;&#3612;&#3641;&#3657; &#3626;&#3656;&#3623;&#3609;&#3611;&#3621;&#3634;&#3618;&#3626;&#3634;&#3618;&#3604;&#3657;&#3634;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3627;&#3657;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610; patchpanel &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3626;&#3634;&#3618; UTP &#3609;&#3633;&#3657;&#3609;&#3605;&#3657;&#3629;&#3591;&#3648;&#3604;&#3636;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3607;&#3656;&#3629;&#3650;&#3621;&#3627;&#3632;&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3591;&#3650;&#3621;&#3627;&#3632;&#3605;&#3621;&#3629;&#3604;&#3588;&#3623;&#3634;&#3617;&#3618;&#3634;&#3623;&#3626;&#3634;&#3618;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;
15.6 	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3626;&#3634;&#3618;&#3651;&#3618;&#3649;&#3585;&#3657;&#3623;&#3609;&#3635;&#3649;&#3626;&#3591; (Fiber Optics) &#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3634;&#3588;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3619;&#3634;&#3591;&#3619;&#3657;&#3629;&#3618;&#3626;&#3634;&#3618; &#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3626;&#3634;&#3618;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3651;&#3604;&#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3651;&#3627;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3616;&#3634;&#3614;&#3648;&#3604;&#3636;&#3617;&#3650;&#3604;&#3618;&#3648;&#3619;&#3655;&#3623;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>