<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>E : System Test</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>E : System Test</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3649;&#3621;&#3632;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; (Quality Assurance and System Test)

1.	&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; (Quality Assurance)
1.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3649;&#3621;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; (QA) &#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3617;&#3591;&#3623;&#3604;&#3605;&#3621;&#3629;&#3604;&#3607;&#3633;&#3657;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;
1.2.	&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; QA &#3592;&#3632;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610; &#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660; &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
1.3.	&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617; QA &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3621;&#3604;&#3586;&#3657;&#3629;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3621;&#3639;&#3629;&#3609;&#3657;&#3629;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610;&#3586;&#3657;&#3629;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3619;&#3636;&#3591;&#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3648;&#3609;&#3636;&#3656;&#3609; &#3654; &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3629;&#3618;&#3656;&#3634;&#3591;&#3607;&#3633;&#3609;&#3607;&#3656;&#3623;&#3591;&#3607;&#3637;&#3649;&#3621;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3649;&#3621;&#3632;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3610;&#3585;&#3614;&#3619;&#3656;&#3629;&#3591;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
1.4.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; &#3609;&#3650;&#3618;&#3610;&#3634;&#3618; &#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610; &#3585;&#3615;&#3616;. &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
2.	&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; (System testing)
2.1.	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3626;&#3636;&#3656;&#3591;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610; &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3619;&#3632;&#3610;&#3610; &#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3604; &#3654; &#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;
2.2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3626;&#3636;&#3656;&#3591;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585;&#3651;&#3609;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3627;&#3657;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3623;&#3656;&#3634;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3609;&#3633;&#3657;&#3609;&#3606;&#3641;&#3585;&#3611;&#3619;&#3632;&#3604;&#3636;&#3625;&#3600;&#3660;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; 
2.3.	&#3585;&#3615;&#3616;. &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3649;&#3621;&#3632;&#3648;&#3618;&#3637;&#3656;&#3618;&#3617;&#3594;&#3617;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3626;&#3636;&#3656;&#3591;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585; &#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3651;&#3604; &#3654; &#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660; &#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3626;&#3636;&#3656;&#3591;&#3629;&#3635;&#3609;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3626;&#3632;&#3604;&#3623;&#3585; &#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591; &#3650;&#3604;&#3618;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3607;&#3619;&#3634;&#3610;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; (7 &#3623;&#3633;&#3609;) &#3649;&#3621;&#3632;&#3607;&#3640;&#3585;&#3648;&#3623;&#3621;&#3634; &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
2.4.	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3607;&#3610;&#3607;&#3623;&#3609;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;.
2.5.	&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3651;&#3609;&#3623;&#3634;&#3619;&#3632;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617; &#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618; &#3649;&#3621;&#3632;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3623;&#3657;&#3592;&#3632;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610; &#3585;&#3615;&#3616;. &#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3626;&#3634;&#3608;&#3636;&#3605;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3592;&#3632;&#3606;&#3641;&#3585;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
2.6.	&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3626;&#3633;&#3585;&#3586;&#3637;&#3614;&#3618;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;
2.7.	&#3585;&#3615;&#3616;. &#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; &#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609; &#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3651;&#3609;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;
2.8.	&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3592;&#3632;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3651;&#3604;&#3654; &#3607;&#3637;&#3656;&#3614;&#3633;&#3602;&#3609;&#3634;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3627;&#3617;&#3656;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3623;&#3617;&#3652;&#3623;&#3657;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3591;&#3648;&#3629;&#3591; &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3609;&#3635;&#3652;&#3611;&#3651;&#3594;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3623;&#3591;&#3595;&#3638;&#3656;&#3591;&#3592;&#3633;&#3604;&#3627;&#3634;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3629;&#3614;&#3656;&#3623;&#3591;&#3649;&#3621;&#3632;&#3612;&#3621;&#3636;&#3605;&#3616;&#3633;&#3603;&#3601;&#3660;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;
3.	&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
3.1.	&#3607;&#3633;&#3657;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3649;&#3621;&#3632;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609; &#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
3.2.	&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3619;&#3634;&#3618;&#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;
3.3.	&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3613;&#3656;&#3634;&#3618;&#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3612;&#3641;&#3585;&#3617;&#3633;&#3604;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3585;&#3633;&#3610;&#3609;&#3634;&#3618;&#3592;&#3657;&#3634;&#3591;&#3586;&#3629;&#3591;&#3605;&#3609; &#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586; &#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3612;&#3641;&#3585;&#3614;&#3633;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3619;&#3623;&#3604;&#3648;&#3619;&#3655;&#3623;
3.4.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3650;&#3619;&#3591;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3592;&#3632;&#3619;&#3632;&#3610;&#3640;&#3652;&#3623;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3639;&#3656;&#3609;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3637;&#3657; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;
3.5.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;
3.6.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3617;&#3605;&#3636;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;
3.7.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; (&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;) &#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
4.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.1.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.1.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609; &#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3640;&#3603;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3649;&#3621;&#3632;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;
4.1.2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3609;&#3656;&#3651;&#3592;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3633;&#3657;&#3609;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3586;&#3629;&#3591;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.1.3.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;
4.1.4.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3648;&#3609;&#3657;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3586;&#3657;&#3629;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3586;&#3657;&#3634;&#3617;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3593;&#3614;&#3634;&#3632;&#3651;&#3609;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3657;&#3629;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3585;&#3634;&#3619;&#3592;&#3635;&#3621;&#3629;&#3591;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;
4.1.5.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3649;&#3610;&#3610;&#3649;&#3618;&#3585;&#3626;&#3656;&#3623;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3595;&#3657;&#3635;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;
4.1.6.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; &#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3604;&#3633;&#3604;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3649;&#3610;&#3610;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3629;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3616;&#3634;&#3618;&#3651;&#3609;&#3626;&#3629;&#3591;&#3648;&#3604;&#3639;&#3629;&#3609;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3619;&#3636;&#3591;
4.1.7.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3612;&#3656;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604;
4.1.8.	&#3585;&#3615;&#3616;. &#3592;&#3632;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3626;&#3629;&#3591;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3619;&#3636;&#3591;
4.2.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.2.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3650;&#3604;&#3618;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;. &#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609; &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3649;&#3612;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;
4.2.2.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3605;&#3634;&#3619;&#3634;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.2.3.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3651;&#3627;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.2.4.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3651;&#3604; &#3654; &#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3619;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3619;&#3629;&#3585;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;
4.2.5.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3607;&#3635;&#3585;&#3633;&#3610;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3648;&#3619;&#3636;&#3656;&#3617;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; 
4.2.6.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3610;&#3621;&#3655;&#3629;&#3585;&#3652;&#3604;&#3629;&#3632;&#3649;&#3585;&#3619;&#3617;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3650;&#3604;&#3618; &#3585;&#3615;&#3616;. &#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3649;&#3621;&#3632;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3607;&#3604;&#3626;&#3629;&#3610;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3635;&#3621;&#3629;&#3591;&#3651;&#3604; &#3654;
4.2.7.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3588;&#3619;&#3636;&#3611;&#3605;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3649;&#3621;&#3632;&#3626;&#3588;&#3619;&#3636;&#3611;&#3605;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. 
4.2.8.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3627;&#3623;&#3633;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;
4.2.9.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3606;&#3638;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3635;&#3621;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591; 

4.3.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.3.1.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3606;&#3638;&#3591;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610;
4.3.2.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3650;&#3617;&#3604;&#3641;&#3621; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3649;&#3605;&#3656;&#3621;&#3632;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3604;&#3626;&#3629;&#3610;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3629;&#3636;&#3626;&#3619;&#3632; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3652;&#3611;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;
4.3.3.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3594;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3604;&#3626;&#3629;&#3610;
4.3.4.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3626;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3586;&#3629;&#3591;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.3.5.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3605;&#3633;&#3657;&#3591;&#3588;&#3656;&#3634;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3586;&#3629;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3637;&#3656;&#3585;&#3635;&#3621;&#3633;&#3591;&#3607;&#3604;&#3626;&#3629;&#3610; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3635;&#3621;&#3629;&#3591; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3633;&#3604;&#3627;&#3634;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3650;&#3604;&#3618; &#3585;&#3615;&#3616;.
4.3.6.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3586;&#3629;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3649;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3635;&#3621;&#3629;&#3591;&#3629;&#3636;&#3609;&#3614;&#3640;&#3605;&#3615;&#3636;&#3621;&#3604;&#3660;&#3619;&#3632;&#3610;&#3610;
4.3.7.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618; &#3619;&#3634;&#3618;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3604;&#3626;&#3629;&#3610; &#3626;&#3588;&#3619;&#3636;&#3611;&#3605;&#3660; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;
4.3.8.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3607;&#3637;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3629;&#3636;&#3609;&#3614;&#3640;&#3605;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.3.9.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3627;&#3623;&#3633;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3585;&#3603;&#3601;&#3660;&#3612;&#3656;&#3634;&#3609;/&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609;
4.3.10.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3612;&#3656;&#3634;&#3609;/&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;&#3607;&#3637;&#3656;&#3607;&#3635;&#3650;&#3604;&#3618;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656;&#3607;&#3635;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.1.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3607;&#3637;&#3656;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591; &#3649;&#3621;&#3632;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610; &#3585;&#3615;&#3616;. &#3648;&#3617;&#3639;&#3656;&#3629;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3585;&#3655;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618; PASS/FAIL &#3649;&#3621;&#3632;&#3621;&#3634;&#3618;&#3648;&#3595;&#3655;&#3609;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636; 
4.4.3.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3611;&#3657;&#3629;&#3609;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.4.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3606;&#3638;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
4.4.5.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.6.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3588;&#3635;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3586;&#3629;&#3591;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3611;&#3657;&#3629;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3635;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.7.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3585;&#3634;&#3619;&#3610;&#3656;&#3591;&#3594;&#3637;&#3657;&#3623;&#3656;&#3634;&#3612;&#3656;&#3634;&#3609;/&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609; &#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3623;&#3656;&#3634;&#3649;&#3605;&#3656;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3652;&#3604;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3657;&#3623; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3629;&#3591;&#3592;&#3629;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3651;&#3604;&#3654; &#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3652;&#3623;&#3657;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.8.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3632;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3649;&#3621;&#3632;&#3621;&#3634;&#3618;&#3648;&#3595;&#3655;&#3609;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3649;&#3607;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3626;&#3633;&#3585;&#3586;&#3637;&#3614;&#3618;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
4.4.9.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3649;&#3607;&#3609; &#3585;&#3615;&#3616;.
4.4.10.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3629;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3626;&#3635;&#3648;&#3609;&#3634;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591; &#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3609;&#3634;&#3629;&#3639;&#3656;&#3609; &#3654; &#3627;&#3619;&#3639;&#3629;&#3626;&#3635;&#3648;&#3609;&#3634;&#3606;&#3634;&#3623;&#3619;&#3607;&#3637;&#3656;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.	&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.1.	&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;
5.1.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3605;&#3634;&#3619;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3650;&#3604;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3619;&#3632;&#3610;&#3610; 
5.1.2.	&#3605;&#3634;&#3619;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3648;&#3612;&#3639;&#3656;&#3629;&#3648;&#3623;&#3621;&#3634;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3614;&#3637;&#3618;&#3591;&#3614;&#3629;&#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.1.3.	&#3585;&#3615;&#3616;. &#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3607;&#3637;&#3656;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; 
5.1.4.	&#3605;&#3634;&#3619;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3640;&#3585;&#3649;&#3591;&#3656;&#3617;&#3640;&#3617;&#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3656;&#3623;&#3609;&#3605;&#3656;&#3629;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609;&#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3627;&#3634;&#3650;&#3604;&#3618; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
5.2.	&#3585;&#3634;&#3619;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.2.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3612;&#3609;&#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3585;&#3656;&#3629;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3594;&#3656;&#3623;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;
5.2.2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3616;. &#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3607;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3585;&#3656;&#3629;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3594;&#3656;&#3623;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;
5.2.3.	&#3626;&#3635;&#3648;&#3609;&#3634;&#3586;&#3629;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657; &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3623;&#3634;&#3591;&#3652;&#3623;&#3657;&#3651;&#3609;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3614;&#3639;&#3657;&#3609;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3594;&#3656;&#3623;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;
5.2.4.	&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3651;&#3604;&#3654; &#3614;&#3634;&#3619;&#3634;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3619;&#3632;&#3610;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3652;&#3615;&#3621;&#3660; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3621;&#3591;&#3651;&#3609;&#3626;&#3639;&#3656;&#3629;&#3648;&#3585;&#3655;&#3610;&#3606;&#3634;&#3623;&#3619; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3586;&#3638;&#3657;&#3609;&#3651;&#3627;&#3617;&#3656;&#3652;&#3604;&#3657;
5.2.5.	&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3651;&#3604; &#3654; &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3592;&#3629;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621; &#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3621;&#3591;&#3651;&#3609;&#3626;&#3639;&#3656;&#3629;&#3648;&#3585;&#3655;&#3610;&#3606;&#3634;&#3623;&#3619; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3592;&#3629;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621; &#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3651;&#3627;&#3617;&#3656;&#3652;&#3604;&#3657;&#3627;&#3634;&#3585;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;
5.2.6.	&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3651;&#3604;&#3654; &#3652;&#3621;&#3610;&#3619;&#3634;&#3619;&#3637;&#3595;&#3629;&#3619;&#3660;&#3626;&#3650;&#3588;&#3657;&#3604;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3621;&#3591;&#3651;&#3609;&#3626;&#3639;&#3656;&#3629;&#3648;&#3585;&#3655;&#3610;&#3606;&#3634;&#3623;&#3619; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3627;&#3617;&#3656;&#3652;&#3604;&#3657;&#3627;&#3634;&#3585;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;
5.2.7.	&#3585;&#3615;&#3616;. &#3592;&#3632;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3652;&#3617;&#3656;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3627;&#3634;&#3585;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; &#3585;&#3615;&#3616;. &#3619;&#3632;&#3610;&#3640;&#3623;&#3656;&#3634;&#3612;&#3621;&#3605;&#3656;&#3634;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3641;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3607;&#3604;&#3626;&#3629;&#3610;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;

5.3.	&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.3.1.	&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3585;&#3655;&#3605;&#3656;&#3629;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;:
&#61485;	&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3623;&#3657;&#3652;&#3604;&#3657;&#3649;&#3626;&#3604;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3655;&#3609;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;
&#61485;	&#3588;&#3623;&#3634;&#3617;&#3649;&#3611;&#3619;&#3611;&#3619;&#3623;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3592;&#3609;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3614;&#3629;&#3651;&#3592;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3612;&#3609;&#3610;&#3619;&#3619;&#3648;&#3607;&#3634;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3607;&#3637;&#3656;&#3605;&#3585;&#3621;&#3591;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;
&#61485;	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591; &#3585;&#3615;&#3616;.
&#61485;	&#3585;&#3615;&#3616;. &#3619;&#3633;&#3610;&#3607;&#3619;&#3634;&#3610;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3623;&#3656;&#3634;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3636;&#3657;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.4.	&#3585;&#3634;&#3619;&#3585;&#3635;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.4.1.	&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3595;&#3657;&#3635;&#3651;&#3627;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3623;&#3633;&#3609;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3605;&#3585;&#3621;&#3591;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632; &#3585;&#3615;&#3616;.
5.5.	&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;
5.5.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3619;&#3632;&#3617;&#3633;&#3604;&#3619;&#3632;&#3623;&#3633;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3591;&#3656;&#3634;&#3618;&#3604;&#3634;&#3618; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3651;&#3604; &#3654; &#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3651;&#3604; &#3654; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3641;&#3585;&#3621;&#3610;&#3629;&#3629;&#3585; &#3649;&#3621;&#3632;&#3626;&#3616;&#3634;&#3614;&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&#3592;&#3632;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3617;&#3634;
5.5.2.	&#3585;&#3615;&#3616;. &#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3607;&#3637;&#3656;&#3592;&#3632;&#3619;&#3632;&#3591;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3618;&#3657;&#3629;&#3609;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3651;&#3604; &#3654; &#3649;&#3621;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3651;&#3604; &#3654; &#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3652;&#3611;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;&#3651;&#3627;&#3617;&#3656; &#3627;&#3634;&#3585;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3607;&#3604;&#3626;&#3629;&#3610;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3627;&#3619;&#3639;&#3629; &#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3632;&#3626;&#3656;&#3591;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3607;&#3637;&#3656;&#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3637;&#3657;
5.5.3.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640; &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3651;&#3604; &#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3585;&#3633;&#3610;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660; &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3649;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3652;&#3604;&#3657;&#3605;&#3621;&#3629;&#3604;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3592;&#3633;&#3604;&#3626;&#3656;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3652;&#3595;&#3605;&#3660;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
5.6.	&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
5.6.1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3650;&#3604;&#3618;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3617;&#3639;&#3629;&#3629;&#3634;&#3594;&#3637;&#3614; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3649;&#3605;&#3656; &#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623; &#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3650;&#3604;&#3618; &#3585;&#3615;&#3616;. 
5.6.2.	&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3623;&#3656;&#3634;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3619;&#3632;&#3610;&#3610;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3606;&#3641;&#3585;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;
5.6.3.	&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3623;&#3656;&#3634;&#3614;&#3629;&#3619;&#3660;&#3605;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3606;&#3641;&#3585;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
5.6.4.	&#3585;&#3634;&#3619;&#3626;&#3649;&#3585;&#3609;&#3652;&#3623;&#3619;&#3633;&#3626;&#3649;&#3621;&#3632;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3623;&#3656;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3626;&#3649;&#3585;&#3609;&#3652;&#3623;&#3619;&#3633;&#3626;&#3649;&#3621;&#3632;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656; &#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3621;&#3634;&#3618;&#3648;&#3595;&#3655;&#3609;&#3652;&#3623;&#3619;&#3633;&#3626;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;
5.6.5.	&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3623;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3621;&#3610;&#3627;&#3619;&#3639;&#3629;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;
5.6.6.	&#3652;&#3615;&#3621;&#3660;&#3621;&#3634;&#3618;&#3648;&#3595;&#3655;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3619;&#3656;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3592;&#3632;&#3606;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3651;&#3627;&#3617;&#3656;
5.6.7.	&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3623;&#3656;&#3634;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3621;&#3610;&#3627;&#3619;&#3639;&#3629;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;
5.6.8.	&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3610;&#3633;&#3597;&#3594;&#3637;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3621;&#3604;&#3621;&#3591;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3640;&#3585;&#3588;&#3609;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3652;&#3623;&#3657;
5.6.9.	&#3585;&#3615;&#3616;. &#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3607;&#3640;&#3585;&#3588;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3652;&#3595;&#3605;&#3660;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3627;&#3619;&#3639;&#3629;&#3592;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3610;&#3609;&#3619;&#3632;&#3610;&#3610;
5.6.10.	&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3610;&#3633;&#3597;&#3594;&#3637;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3592;&#3632;&#3606;&#3641;&#3585;&#3592;&#3635;&#3585;&#3633;&#3604;&#3648;&#3593;&#3614;&#3634;&#3632;&#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3592;&#3634;&#3585;&#3613;&#3656;&#3634;&#3618;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;
5.6.11.	&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3640;&#3585;&#3588;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3652;&#3604;&#3657;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3607;&#3633;&#3657;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3618;&#3616;&#3634;&#3614;&#3649;&#3621;&#3632;&#3607;&#3634;&#3591;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
5.6.12.	&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3640;&#3585;&#3588;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3612;&#3656;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3607;&#3633;&#3657;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3618;&#3616;&#3634;&#3614;&#3649;&#3621;&#3632;&#3607;&#3634;&#3591;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
5.6.13.	&#3585;&#3634;&#3619;&#3652;&#3627;&#3621;&#3648;&#3623;&#3637;&#3618;&#3609;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3649;&#3621;&#3632;&#3650;&#3611;&#3619;&#3650;&#3605;&#3588;&#3629;&#3621;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3648;&#3611;&#3655;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;

 
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>