<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>3</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>3</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
3) &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656; &#3619;&#3633;&#3610; &#3612;&#3636;&#3604; &#3594;&#3629;&#3610;&#3591;&#3634;&#3609;&#3610;&#3640;&#3588; &#3588;&#3621;&#3605;&#3657; &#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3609;&#3639;&#3657;&#3629; &#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604; &#3594;&#3629;&#3610;&#3605;&#3656;&#3634;&#3591; &#3654;
&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; &#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;

&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3649;&#3621;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3649;&#3621;&#3632;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660; &#3614;.&#3624;. 2566
&#3648;&#3611;&#3655;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3627;&#3657;&#3634;&#3617;&#3649;&#3585;&#3657;&#3652;&#3586;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;
-6-

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3591;&#3634;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3605;&#3633; &#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
3.1 &#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3609;&#3639;&#3657;&#3629;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3605;&#3656;&#3634;&#3591; &#3654;
&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;
3.2 &#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3634;&#3609;&#3634;&#3592;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3634;&#3609;&#3634;&#3592;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;
&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3610;&#3607;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;
&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
3.3 &#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3607;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3649;&#3621;&#3632;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609;
&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3607;&#3637;&#3656;&#3605;&#3609;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3606;&#3639;&#3629;&#3588;&#3619;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3656;&#3629;&#3614;&#3656;&#3623;&#3591;
&#3627;&#3619;&#3639;&#3629;&#3629;&#3639;&#3656;&#3609; &#3654;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>