<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>อับเดทซอฟต์แวร์ให้เป็นเวอร์ชันล่าสุด</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.	&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3621;&#3656;&#3634;&#3626;&#3640;&#3604; &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3636;&#3604;&#3592;&#3640;&#3604;&#3629;&#3656;&#3629;&#3609;&#3627;&#3619;&#3639;&#3629;&#3594;&#3656;&#3629;&#3591;&#3650;&#3627;&#3623;&#3656; (Information System Vulnerability) &#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;
1.1.	&#3648;&#3617;&#3639;&#3656;&#3629;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656; &#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; &#3651;&#3627;&#3657;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657; &#3585;&#3615;&#3616;. &#3607;&#3619;&#3634;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656; &#3616;&#3634;&#3618;&#3651;&#3609; 30 &#3623;&#3633;&#3609;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656; &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3594;&#3629;&#3610;&#3585;&#3634;&#3619;&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;.
1.2.	&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656; &#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3627;&#3619;&#3639;&#3629;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3609;&#3657;&#3629;&#3618;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;
1.3.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3629;&#3633;&#3610;&#3648;&#3604;&#3607;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3648;&#3623;&#3629;&#3619;&#3660;&#3594;&#3633;&#3609;&#3651;&#3627;&#3617;&#3656;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>