<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>C : Project Management</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>C : Project Management</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Project Management)
1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;          
1.1.	&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3592;&#3633;&#3604;&#3627;&#3634; &#3614;&#3633;&#3602;&#3609;&#3634; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3604;&#3641;&#3649;&#3621;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;
1.2.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3649;&#3612;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619; (Resource Plan)
1.3.	&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3633;&#3585;&#3625;&#3632; (Skill Management) &#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
1.4.	&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3607;&#3633;&#3657;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
1.5.	&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3651;&#3609;&#3585;&#3634;&#3619;&#3609;&#3635;&#3649;&#3612;&#3609;&#3652;&#3611;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;  
1.6.	&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3621;&#3632;&#3604;&#3641;&#3649;&#3621;&#3619;&#3633;&#3585;&#3625;&#3634;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3585;&#3621;&#3634;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;  (Centralized Documentation Repository)
1.7.	&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634; (Issues Management)
1.8.	&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591; (Risk Management)
1.9.	&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; Dependency (Dependency Management)
1.10.	&#3585;&#3635;&#3585;&#3633;&#3610;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; (Change Control Process)
1.11.	&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Status Review) &#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609; (Acceptance Process)
1.12.	&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Status Report)"
2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Project Management Methodology) &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3626;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3617;&#3634;&#3649;&#3621;&#3657;&#3623; 
3.	&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619; &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;   
3.1.	&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
3.2.	&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
4.	&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;   
4.1.	&#3611;&#3619;&#3632;&#3594;&#3640;&#3617; Kick-off
4.2.	&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605; &#3610;&#3607;&#3610;&#3634;&#3607; &#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3607;&#3637;&#3617;
4.3.	&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609; &#3607;&#3637;&#3656; on-site 
4.4.	&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. 
4.5.	&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591; Project Steering Committee
5.	&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;    
5.1.	&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635; &#3649;&#3621;&#3632; sign-off &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Project Management Plan) &#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Inception Report)
5.2.	&#3592;&#3633;&#3604;&#3607;&#3635; &#3649;&#3621;&#3632;&#3649;&#3592;&#3585;&#3592;&#3656;&#3634;&#3618; template &#3626;&#3635;&#3627;&#3619;&#3633;&#3610; PMO 
5.3.	&#3626;&#3619;&#3640;&#3611;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3592;&#3633;&#3604;&#3627;&#3634; &#3614;&#3633;&#3602;&#3609;&#3634; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3649;&#3621;&#3632;&#3604;&#3641;&#3649;&#3621;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;  &#3649;&#3621;&#3632; sign-off &#3650;&#3604;&#3618; Project Steering Committee
5.4.	&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3607;&#3637;&#3656;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3585;&#3621;&#3634;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;  (Centralized Documentation Repository)
6.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;
7.	&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3592;&#3632;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3592;&#3610; &#3648;&#3617;&#3639;&#3656;&#3629;&#3591;&#3634;&#3609;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3586;&#3629;&#3591;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3607;&#3634;&#3609; (Review) &#3605;&#3619;&#3623;&#3592;&#3619;&#3633;&#3610; &#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3650;&#3604;&#3618; Project Steering Committee
8.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3613;&#3657;&#3634;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3588;&#3639;&#3610;&#3627;&#3609;&#3657;&#3634;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
9.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657; Project Steering Committee &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3588;&#3639;&#3610;&#3627;&#3609;&#3657;&#3634;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
10.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3586;&#3629;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;
11.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;  
11.1.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;
11.2.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610; Project Steering Committee
11.3.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3585;&#3657;&#3634;&#3623;&#3627;&#3609;&#3657;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3617;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;
12.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3619;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3592;&#3632;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;   
12.1.	&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3626;&#3635;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3607;&#3637;&#3656;&#3649;&#3621;&#3657;&#3623;) 
12.2.	&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3588;&#3623;&#3634;&#3617;&#3588;&#3639;&#3610;&#3627;&#3609;&#3657;&#3634;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3619;&#3623;&#3617;
12.3.	&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;
12.4.	Milestone &#3607;&#3637;&#3656;&#3610;&#3619;&#3619;&#3621;&#3640;&#3649;&#3621;&#3657;&#3623;
12.5.	&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3652;&#3623;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;&#3605;&#3656;&#3629;&#3652;&#3611;
12.6.	&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3629;&#3639;&#3656;&#3609;&#3654; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;
13.	&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3619;&#3634;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609;&#3592;&#3632;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617;&#3648;&#3609;&#3639;&#3657;&#3629;&#3627;&#3634;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;   
13.1.	&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3607;&#3637;&#3618;&#3610;&#3585;&#3633;&#3610;&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
13.2.	&#3626;&#3619;&#3640;&#3611;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
13.3.	Milestone &#3607;&#3637;&#3656;&#3610;&#3619;&#3619;&#3621;&#3640;&#3649;&#3621;&#3657;&#3623;
13.4.	&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3652;&#3623;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3604;&#3639;&#3629;&#3609;&#3605;&#3656;&#3629;&#3652;&#3611;
13.5.	&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;
14.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591; (Risk Management) &#3595;&#3638;&#3656;&#3591;&#3619;&#3632;&#3610;&#3640;&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3637;&#3656;&#3629;&#3634;&#3592;&#3617;&#3637;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3612;&#3621;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3605;&#3634;&#3617;&#3648;&#3585;&#3603;&#3601;&#3660;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3621;&#3656;&#3634;&#3594;&#3657;&#3634;&#3592;&#3634;&#3585;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3656;&#3591;&#3607;&#3637;&#3656;&#3605;&#3585;&#3621;&#3591;&#3585;&#3633;&#3609;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;
15.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591; (Risk Management) &#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3606;&#3638;&#3591;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591; &#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660; &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3619;&#3648;&#3607;&#3634;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3649;&#3612;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3592;&#3632;&#3619;&#3632;&#3610;&#3640;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610; &#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; 
15.1.	&#3621;&#3635;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3588;&#3633;&#3597;&#3626;&#3641;&#3591; &#3611;&#3634;&#3609;&#3585;&#3621;&#3634;&#3591;&#3627;&#3619;&#3639;&#3629;&#3605;&#3656;&#3635; 
15.2.	&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;
15.3.	&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3621;&#3604;&#3650;&#3629;&#3585;&#3634;&#3626;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;
16.	&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591; (Risk Management) &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3623;&#3634;&#3617;&#3609;&#3656;&#3634;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609; &#3649;&#3621;&#3632;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3610;&#3619;&#3619;&#3648;&#3607;&#3634;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; &#3595;&#3638;&#3656;&#3591;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3633;&#3614;&#3648;&#3604;&#3607;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3605;&#3621;&#3629;&#3604;&#3607;&#3633;&#3657;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
17.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640;&#3649;&#3612;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3611;&#3633;&#3597;&#3627;&#3634; (Issue Management) &#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3606;&#3638;&#3591;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3611;&#3633;&#3597;&#3627;&#3634;
18.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3611;&#3633;&#3597;&#3627;&#3634; (Issue) &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;   &#3611;&#3633;&#3597;&#3627;&#3634;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3610;&#3640; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; &#3649;&#3621;&#3632;&#3648;&#3613;&#3657;&#3634;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;
19.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3619;&#3637;&#3623;&#3636;&#3623;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3652;&#3611;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; (Post Implementation Review) &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3585;&#3635;&#3627;&#3609;&#3604;&#3650;&#3604;&#3618; &#3585;&#3615;&#3616;.
20.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619; &#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617; &#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3610;&#3607;&#3610;&#3634;&#3607;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3607;&#3640;&#3585;&#3613;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3637;&#3623;&#3636;&#3623;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3652;&#3611;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; (Post Implementation Review) 
21.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Project Plan) &#3619;&#3632;&#3604;&#3633;&#3610; High Level &#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3621;&#3632;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3650;&#3604;&#3618; &#3585;&#3615;&#3616;. 
22.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3650;&#3604;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; (Detailed Project Plan) &#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3610;&#3640;&#3648;&#3611;&#3655;&#3609;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
23.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; (Detailed Project Plan) &#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; Microsoft Project &#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; &#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
23.1.	&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;
23.2.	&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;
23.3.	&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;
23.4.	&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;
24.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; (Detailed Project Plan) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609; Baseline &#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3650;&#3604;&#3618; &#3585;&#3615;&#3616;.
25.	&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3634;&#3585; Baseline &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3588;&#3603;&#3632;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
26.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3648;&#3613;&#3657;&#3634;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3588;&#3639;&#3610;&#3627;&#3609;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3605;&#3656;&#3629;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3588;&#3621;&#3634;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;
27.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3650;&#3604;&#3618; version management 
28.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591; Phase &#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609; 
29.	&#3649;&#3612;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3604;&#3657;&#3623;&#3618;&#3591;&#3634;&#3609;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632; Phase &#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
30.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619; Go-live (Go-live Readiness)
31.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3656;&#3609;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;&#3616;&#3634;&#3618;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3637;&#3617;
32.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3607;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3651;&#3609;&#3607;&#3637;&#3617;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;
33.	&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657; (Knowledge Transfer) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591; (Change Management) &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3640;&#3604;&#3657;&#3623;&#3618;
34.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640; sub-contractors &#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629; (&#3606;&#3657;&#3634;&#3617;&#3637;)
35.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3626;&#3609;&#3629;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617; &#3595;&#3638;&#3656;&#3591;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3617;&#3637;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
36.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3649;&#3591;&#3656;&#3617;&#3640;&#3617;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3634;&#3585;&#3588;&#3603;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609; &#3605;&#3621;&#3629;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;
37.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3651;&#3585;&#3621;&#3657;&#3594;&#3636;&#3604;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
38.	&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (PMO) &#3592;&#3632;&#3648;&#3613;&#3657;&#3634;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3649;&#3621;&#3632;&#3585;&#3635;&#3585;&#3633;&#3610;&#3607;&#3640;&#3585; Workstream &#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3595;&#3638;&#3656;&#3591; PMO &#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;
39.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;.  &#3606;&#3657;&#3634;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3612;&#3621;&#3607;&#3637;&#3656;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;  &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3627;&#3634;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3617;&#3634;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656; (&#3616;&#3634;&#3618;&#3651;&#3609; 1 &#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660;) &#3595;&#3638;&#3656;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3607;&#3656;&#3634;&#3627;&#3619;&#3639;&#3629;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3648;&#3604;&#3636;&#3617;
40.	&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
40.1.	&#3649;&#3612;&#3609;&#3616;&#3641;&#3617;&#3636;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; (Project Organization Chart)
40.2.	&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; (CVs)
40.3.	&#3610;&#3607;&#3610;&#3634;&#3607;&#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3651;&#3609;&#3649;&#3612;&#3609;&#3616;&#3641;&#3617;&#3636;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>