<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>J : Disaster Recovery Plan</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>J : Disaster Recovery Plan</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636; (Disaster Recovery Plan)

1.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636; (Disaster Recovery Plan) &#3650;&#3604;&#3618;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;  &#3650;&#3604;&#3618; &#3585;&#3615;&#3616;. &#3592;&#3632;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3648;&#3593;&#3614;&#3634;&#3632;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618; &#3648;&#3610;&#3637;&#3657;&#3618;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591; &#3607;&#3637;&#3656;&#3614;&#3633;&#3585; &#3588;&#3656;&#3634;&#3614;&#3634;&#3627;&#3609;&#3632;&#3586;&#3629;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; 
2.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3609;&#3635;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3649;&#3592;&#3657;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604; &#3594;&#3639;&#3656;&#3629; &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3591;&#3634;&#3609; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636;
3.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; 
3.1.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636; &#3650;&#3604;&#3618;&#3617;&#3637;&#3627;&#3633;&#3623;&#3586;&#3657;&#3629;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
3.1.1.	 &#3649;&#3612;&#3609;&#3626;&#3635;&#3619;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;
3.1.2.	 &#3649;&#3612;&#3609;&#3626;&#3635;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
3.1.3.	 &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3650;&#3629;&#3609;&#3606;&#3656;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3641;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;
3.1.4.	 &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
3.1.5.	 &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;"
3.2.	&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591; &#3650;&#3604;&#3618;&#3617;&#3637;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
3.2.1.	 &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3592;&#3619;&#3636;&#3591;
3.2.2.	 &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3649;&#3610;&#3610;&#3592;&#3635;&#3621;&#3629;&#3591;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3610;&#3609;&#3619;&#3632;&#3610;&#3610;
4.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3586;&#3638;&#3657;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3619;&#3636;&#3591; &#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610; &#3614;&#3619;&#3657;&#3629;&#3617;&#3612;&#3621;&#3607;&#3604;&#3626;&#3629;&#3610; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3629;&#3610;&#3619;&#3617; &#3605;&#3634;&#3617;&#3649;&#3612;&#3609; 3.1 &#3649;&#3621;&#3632; 3.2 &#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3585;&#3656;&#3629;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3619;&#3636;&#3591; &#3604;&#3633;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;
4.1.	&#3651;&#3627;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3603; &#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591; &#3618;&#3585;&#3648;&#3623;&#3657;&#3609;&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3650;&#3588;&#3619;&#3591;&#3586;&#3656;&#3634;&#3618;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657; &#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; (Recovery Time Objective : RTO) &#3607;&#3637;&#3656; 1 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;
4.2.	&#3651;&#3627;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3650;&#3618;&#3585;&#3618;&#3657;&#3634;&#3618;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3627;&#3621;&#3633;&#3585;&#3649;&#3621;&#3632;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3609;&#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3641;&#3597;&#3627;&#3634;&#3618;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3633;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3627;&#3621;&#3633;&#3585; &#3603; &#3592;&#3640;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3611;&#3633;&#3597;&#3627;&#3634;&#3595;&#3638;&#3656;&#3591;&#3626;&#3656;&#3591;&#3612;&#3621;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3627;&#3621;&#3633;&#3585;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3605;&#3656;&#3629;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3607;&#3633;&#3609;&#3607;&#3637; &#3650;&#3604;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Recovery Point Objective : RPO) &#3607;&#3637;&#3656; 1 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;
4.3.	&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3650;&#3618;&#3585;&#3618;&#3657;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3626;&#3621;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3592;&#3634;&#3585;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3619;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3617;&#3634;&#3618;&#3633;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3627;&#3621;&#3633;&#3585; &#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3616;&#3634;&#3618;&#3651;&#3609; 24 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3592;&#3634;&#3585; &#3585;&#3615;&#3616;. &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591; &#3654; &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;
5.	&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3605;&#3657;&#3629;&#3591;&#3619;&#3656;&#3623;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3649;&#3612;&#3609;&#3615;&#3639;&#3657;&#3609;&#3615;&#3641;&#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636; (Disaster Recovery Plan) &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3611;&#3637;&#3621;&#3632; 1 &#3588;&#3619;&#3633;&#3657;&#3591;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3629;&#3629;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (Post-Implementation Support) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3611;&#3619;&#3632;&#3585;&#3633;&#3609; &#3649;&#3621;&#3632;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636; &#3605;&#3634;&#3617;&#3586;&#3657;&#3629; 4

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>