<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>C7.2.2-5</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>C7.2.2-5</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-Assessment"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-Assessment" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">C7.2.2-5
&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;
- E/O update &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; OMS &#3629;&#3634;&#3607;&#3636; &#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3623;&#3621;&#3634;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; &#3621;&#3656;&#3634;&#3594;&#3657;&#3634;&#3651;&#3609;&#3610;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3626;&#3616;&#3634;&#3614;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609; 
- &#3618;&#3633;&#3591;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&#3649;&#3627;&#3621;&#3656;&#3591; &#3648;&#3594;&#3656;&#3609; Open Chat- &#3619;&#3632;&#3610;&#3610; SCADA &#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3604;&#3633;&#3610;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634;

&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;
- &#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3634;&#3627;&#3609;&#3604;&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3585;&#3634;&#3619;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657; E/O &#3605;&#3657;&#3629;&#3591;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; Update &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3604;&#3633;&#3610;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; OMS 
- &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; Case &#3586;&#3629;&#3591; Agent &#3585;&#3619;&#3603;&#3637;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;
- &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; (&#3629;&#3634;&#3607;&#3636; &#3619;&#3632;&#3610;&#3610; GIS &#3619;&#3632;&#3610;&#3610; OMS) &#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3604;&#3633;&#3610;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>