<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>สามารถระบุค่าสูญเสียโอกาสลูกค้ารายใหญ่ (Outage Claim) และข้อมูลที่เกี่ยวข้องตามที่ กฟภ. กำหนด เช่น1. รายชื่อลูกค้าที่ได้รับผลกระทบแยกตามประเภท เช่น ลูกค้ารายใหญ่ ลูกค้า VIP เป็นต้น2. ระยะเวลาไฟดับ3. ค่าสูญเสียโอกาส</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3588;&#3656;&#3634;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3650;&#3629;&#3585;&#3634;&#3626;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656; (Outage Claim) &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; &#3648;&#3594;&#3656;&#3609; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634; VIP &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;2. &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3615;&#3604;&#3633;&#3610;3. &#3588;&#3656;&#3634;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3650;&#3629;&#3585;&#3634;&#3626;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessFunction"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessFunction" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3588;&#3656;&#3634;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3650;&#3629;&#3585;&#3634;&#3626;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656; (Outage Claim) &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;
1. &#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; &#3648;&#3594;&#3656;&#3609; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634; VIP &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
2. &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3615;&#3604;&#3633;&#3610;
3. &#3588;&#3656;&#3634;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3650;&#3629;&#3585;&#3634;&#3626;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
								<tr><td>desc-en</td><td class="convertlinks no-margin" style="white-space:pre-wrap"></td></tr>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>