<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>111</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>111</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">
&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3612;&#3641;&#3657;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
111.1 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; (&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3656;&#3609;) &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3633;&#3657;&#3609;
&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3656;&#3629;&#3609;&#3609;&#3635;&#3652;&#3611;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621;
111.2 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3585;&#3637;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; (&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3656;&#3609;) &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
1. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3588;&#3623;&#3619;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3594;&#3609;&#3636;&#3604;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;
2. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3588;&#3623;&#3619;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3586;&#3629;&#3591;&#3588;&#3656;&#3634;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;
3. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3588;&#3623;&#3619;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3609;&#3588;&#3656;&#3634;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3610;&#3609;&#3649;&#3621;&#3632;&#3621;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3605;&#3629;&#3657; &#3591;&#3585;&#3634;&#3619;
4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3588;&#3623;&#3619;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;
5. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3652;&#3617;&#3656;&#3588;&#3623;&#3619;&#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3633;&#3585;&#3625;&#3619;&#3627;&#3619;&#3639;&#3629;&#3629;&#3633;&#3585;&#3586;&#3619;&#3632;&#3614;&#3636;&#3648;&#3624;&#3625;&#3605;&#3656;&#3634;&#3591; &#3654; &#3607;&#3637;&#3656;&#3609;&#3629;&#3585;&#3648;&#3627;&#3609;&#3639;&#3629;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;
6. &#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; (&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3656;&#3609;) &#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3610;&#3640;&#3623;&#3656;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657; Error &#3648;&#3614;&#3619;&#3634;&#3632;&#3629;&#3632;&#3652;&#3619;)
111.3 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3615;&#3636; &#3621; &#3604;&#3660; &#3627;&#3619;&#3639;&#3629; &#3652;&#3615;&#3621;&#3660; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3607;&#3637;&#3656; &#3626;&#3635;&#3588;&#3633;&#3597; &#3654; &#3629;&#3618;&#3656;&#3634; &#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;
111.4 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637; &#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3592;&#3634;&#3585;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3594;&#3657;&#3648; &#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641; &#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634; &#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3627;&#3634;&#3585;&#3634;&#3619;
&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605; &#3648;&#3594;&#3656;&#3609; &#3617;&#3637;&#3585;&#3634;&#3619;&#3586;&#3637;&#3604;&#3590;&#3656;&#3634;&#3627;&#3619;&#3639;&#3629;&#3621;&#3610;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3621;&#3634;&#3618;&#3617;&#3639;&#3629;&#3594;&#3639;&#3656;&#3629;
&#3585;&#3634;&#3585;&#3633;&#3610; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
111.5 &#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3607;&#3637;&#3656;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610;&#3651;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;
111.6 &#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656;&#3607;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3609;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657; &#3591; &#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3607;&#3610;&#3634;&#3607;
&#3649;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;
111.7 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3621;&#3655;&#3629;&#3585;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3609;&#3635;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3586;&#3657;&#3634;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>