<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>115</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>115</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
115) &#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3656;&#3623; &#3652;&#3627;&#3621;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; &#3650;&#3604;&#3618;&#3606;&#3639;&#3629;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636; &#3605;&#3634;&#3617;
&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; &#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3627;&#3621;&#3633;&#3585; &#3648;&#3585;&#3603;&#3601;&#3660; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629; &#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610; &#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
115.1 &#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3652;&#3617;&#3656;&#3614;&#3638;&#3591;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3617;&#3657;&#3634;&#3650;&#3607;&#3619;&#3592;&#3633;&#3609; (Trojan Horses) &#3595;&#3638;&#3656;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3606;&#3641;&#3585;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;
&#3621;&#3591;&#3652;&#3611;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3607;&#3588;&#3650;&#3609;&#3650;&#3621;&#3618;&#3637;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3657;&#3623; &#3629;&#3634;&#3592;&#3649;&#3629;&#3610;&#3586;&#3650;&#3617;&#3618;&#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3652;&#3611;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3652;&#3617;&#3656;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3604;&#3637;&#3652;&#3604;&#3657;
115.2 &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3649;&#3629;&#3610;
&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3656;&#3634;&#3609;&#3607;&#3634;&#3591;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3633;&#3657;&#3609;
115.3 &#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629;&#3595;&#3656;&#3629;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;-&#3626;&#3656;&#3591;
115.4 &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3657;&#3623; &#3623;&#3656;&#3634; &#3617;&#3637; &#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656; &#3606;&#3641;&#3585; &#3605;&#3657;&#3629;&#3591;
&#3649;&#3621;&#3632;&#3648;&#3594;&#3639;&#3656;&#3629; &#3606;&#3639;&#3629;&#3652;&#3604;&#3657; &#3627;&#3619;&#3639;&#3629; &#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610; &#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609; &#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623; &#3648;&#3594;&#3656;&#3609;
&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609; ISO/IEC 15408 &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
115.5 &#3648;&#3613;&#3657;&#3634;&#3619;&#3632;&#3623;&#3633;&#3591;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657; &#3651;&#3594;&#3657; &#3651; &#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;
&#3649;&#3605;&#3656;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3617;&#3633;&#3604;&#3619;&#3632;&#3623;&#3633;&#3591;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3586;&#3633;&#3604;&#3649;&#3618;&#3657;&#3591;&#3585;&#3633;&#3610;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3585;&#3598;&#3627;&#3617;&#3634;&#3618;
&#3623;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
115.6 &#3648;&#3613;&#3657;&#3634; &#3619;&#3632;&#3623;&#3633; &#3591; &#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657; &#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;
&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3612;&#3636;&#3604;&#3623;&#3633;&#3605;&#3606;&#3640;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>