<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>1.3) รวบรวมและวิเคราะห์ข้อมูลความต้องการพัสดุ (Demand) ของงานโครงการตามแผนงานก่อสร้างและงานซ่อมแซมและบำรุงรักษา ทั้งด้าน Demand และ Supply เพื่อพิจารณาจัดทำบันทึกขออนุมัติโอนพัสดุ หรือ จัดทำใบขอเสนอซื้อ (PR) กรณีเกิดสภาวะขาดแคลน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>1.3) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; (Demand) &#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3607;&#3633;&#3657;&#3591;&#3604;&#3657;&#3634;&#3609; Demand &#3649;&#3621;&#3632; Supply &#3648;&#3614;&#3639;&#3656;&#3629;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3633;&#3604;&#3607;&#3635;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; &#3627;&#3619;&#3639;&#3629; &#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; (PR) &#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3626;&#3616;&#3634;&#3623;&#3632;&#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">1.3) &#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; (Demand) &#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;
&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3607;&#3633;&#3657;&#3591;&#3604;&#3657;&#3634;&#3609; Demand &#3649;&#3621;&#3632; Supply &#3648;&#3614;&#3639;&#3656;&#3629;
&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3592;&#3633;&#3604;&#3607;&#3635;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3650;&#3629;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; &#3627;&#3619;&#3639;&#3629; &#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; (PR) &#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3626;&#3616;&#3634;&#3623;&#3632;
&#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>