<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>78</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>78</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
78) &#3612;&#3641;&#3657; &#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604; &#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3585;&#3636; &#3592; &#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657; &#3651; &#3594;&#3657; &#3591;&#3634;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;
&#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648; &#3585;&#3637;&#3656; &#3618;&#3623;&#3585;&#3633;&#3610; &#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656; &#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633; &#3618;&#3605;&#3656;&#3634;&#3591; &#3654; (Audit Log) &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3610; &#3626;&#3623;&#3609; &#3626;&#3629;&#3610;&#3626;&#3623;&#3609;
&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605; &#3649;&#3621;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591; &#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; &#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
78.1 &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3588;&#3623;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3652;&#3623;&#3657; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656;
1. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3594;&#3639;&#3656;&#3629;&#3610;&#3633;&#3597;&#3594;&#3637;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;
2. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3648;&#3656; &#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3619;&#3632;&#3610;&#3610;
3. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3623;&#3633;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3629;&#3656; &#3629;&#3585;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;
4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3637;&#3648;&#3656; &#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;
5. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3594;&#3639;&#3656;&#3629;&#3648;&#3607;&#3629;&#3619;&#3660;&#3617;&#3636;&#3609;&#3621;&#3633;
6. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3586;&#3629;&#3591;&#3648;&#3607;&#3629;&#3619;&#3660;&#3617;&#3636;&#3609;&#3633;&#3621;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
7. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3621;&#3655;&#3629;&#3585;&#3629;&#3636;&#3609;&#3607;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3634;&#3648;&#3619;&#3655;&#3592;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3648;&#3619;&#3655;&#3592;
8. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3607;&#3633;&#3657;&#3591;&#3607;&#3637;&#3626;&#3656;&#3634;&#3648;&#3619;&#3655;&#3592;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3648;&#3619;&#3655;&#3592;
&#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3652;&#3615;&#3621;&#3660;&#3605;&#3656;&#3634;&#3591; &#3654; &#3651;&#3609;&#3619;&#3632;&#3610;&#3610;
9. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3652;&#3615;&#3621;&#3660;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3594;&#3656;&#3609; &#3648;&#3611;&#3636;&#3604; &#3611;&#3636;&#3604; &#3648;&#3586;&#3637;&#3618;&#3609; &#3629;&#3656;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
10. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3588;&#3656;&#3634;&#3588;&#3629;&#3609;&#3615;&#3636;&#3585;&#3585;&#3641;&#3648;&#3619;&#3594;&#3633;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;
11. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3626;&#3607;&#3636; &#3608;&#3636; &#3648;&#3594;&#3656;&#3609; &#3626;&#3636;&#3607;&#3608;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3604;&#3641;&#3649;&#3621;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;
12. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;
13. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3629;&#3614;&#3637;&#3649;&#3629;&#3604;&#3648;&#3604;&#3619;&#3626;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;
14. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3650;&#3614;&#3619;&#3650;&#3605;&#3588;&#3629;&#3621;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;
15. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;
16. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3627;&#3618;&#3640;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;
17. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3626;&#3634;&#3619;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3634;&#3648;&#3619;&#3655;&#3592;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3648;&#3619;&#3655;&#3592;
78.2 &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Log &#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3648;&#3656; &#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3640;&#3585;&#3619;&#3640;&#3585;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;
&#3585;&#3615;&#3616;. &#3588;&#3623;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3617;&#3637;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3607;&#3637;&#3648;&#3656; &#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3648;&#3614;&#3639;&#3629;&#3656; &#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;
78.3 &#3585;&#3635;&#3627;&#3609;&#3604;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3604;&#3641;&#3649;&#3621;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3621;&#3610;&#3627;&#3619;&#3639;&#3629;&#3618;&#3585;&#3648;&#3621;&#3636;&#3585;&#3585;&#3634;&#3619;
&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Log &#3595;&#3638;&#3656;&#3591;&#3649;&#3626;&#3604;&#3591;&#3606;&#3638;&#3591;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3648;&#3656; &#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>