<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>61</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>61</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
61) &#3612;&#3641;&#3657;&#3610;&#3633;&#3591; &#3588;&#3633;&#3610; &#3610;&#3633;&#3597; &#3594;&#3634;&#3594;&#3633;&#3657;&#3609;&#3605;&#3657;&#3609;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3607;&#3637;&#3656; &#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3605;&#3657;&#3629;&#3591;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633; &#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
&#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3585;&#3656;&#3629;&#3609;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634;&#3627;&#3657; &#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;
&#3649;&#3621;&#3632;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3634;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3629;&#3639;&#3656;&#3609; &#3654; &#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3627;&#3619;&#3639;&#3629;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3652;&#3604;&#3657;

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3612;&#3641;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3610;&#3633;&#3597;&#3594;&#3634;&#3594;&#3633;&#3657;&#3609;&#3605;&#3657;&#3609;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
61.1 &#3585;&#3635;&#3627;&#3609;&#3604;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3627;&#3656; &#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3627;&#3619;&#3639;&#3629;&#3586;&#3609;&#3606;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3650;&#3604;&#3618;
&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;
61.2 &#3585;&#3635;&#3627;&#3609;&#3604;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3607;&#3657; &#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3627;&#3619;&#3639;&#3629;&#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3609;&#3633;&#3657;&#3609; &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3648;&#3657; &#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;
&#3626;&#3641;&#3597;&#3627;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3586;&#3629;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3609;&#3633;&#3657;&#3609;
61.3 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3585;&#3637;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3627;&#3619;&#3639;&#3629;&#3611;&#3633;&#3592;&#3592;&#3633;&#3618;&#3585;&#3634;&#3619;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3617;&#3585;&#3637;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;&#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;
&#3605;&#3656;&#3629; &#3585;&#3615;&#3616;. &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3650;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3609;&#3633;&#3657;&#3609;&#3652;&#3611;&#3618;&#3633;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
61.4 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3585;&#3637;&#3634;&#3619;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3609;&#3633;&#3610;&#3614;&#3633;&#3626;&#3604;&#3640;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3617;&#3629;&#3610;
61.5 &#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3614;&#3633;&#3626;&#3604;&#3640;&#3586;&#3634;&#3648;&#3586;&#3657;&#3634;&#3649;&#3621;&#3632;&#3586;&#3634;&#3629;&#3629;&#3585;&#3649;&#3618;&#3585;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3633;&#3609;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>