<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>126</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>126</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">
&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
126) &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3605;&#3656;&#3629;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;
&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3614;&#3638;&#3591;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3629;&#3634;&#3592;&#3588;&#3634;&#3604;&#3588;&#3636;&#3604; &#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; &#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;
&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
126.1 &#3612;&#3641;&#3657; &#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604; &#3607;&#3634;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633; &#3610; &#3617;&#3639; &#3629; &#3616;&#3633; &#3618; &#3588;&#3640; &#3585; &#3588;&#3634;&#3617;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
(Cybersecurity Incident Response Plan) &#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
1. &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3637;&#3617;&#3619;&#3633;&#3610;&#3617;&#3639;&#3629;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656; &#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660; (Cyber
Incident Response Team : CIRT) &#3619;&#3623;&#3617;&#3606;&#3638; &#3591; &#3610;&#3607;&#3610;&#3634;&#3607; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;
&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3594;&#3633;&#3604;&#3648;&#3592;&#3609;&#3586;&#3629;&#3591;&#3626;&#3617;&#3634;&#3594;&#3636;&#3585;&#3651;&#3609;&#3607;&#3637;&#3617;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3609; &#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;
2. &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3585;&#3634;&#3619;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; (Incident Reporting Structure)
3. &#3648;&#3585;&#3603;&#3601;&#3660; &#3649;&#3621;&#3632;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (Activate) &#3585;&#3634;&#3619;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3605;&#3656;&#3629;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;
&#3649;&#3621;&#3632; CIRT (Cyber Incident Response Team)
4. &#3586;&#3633;&#3657; &#3609; &#3605;&#3629;&#3609;&#3592;&#3635;&#3585;&#3633;&#3604;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605; (Containment) &#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640; &#3585;&#3634;&#3619;&#3603;&#3660; &#3607;&#3637;&#3656; &#3648; &#3585;&#3637;&#3656; &#3618;&#3623;&#3585;&#3633;&#3610;
&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
5. &#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657;&#3588;&#3639;&#3609; (Recovery Process)
6. &#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3626;&#3623;&#3609; (Investigate) &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3649;&#3621;&#3632;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;
7. &#3586;&#3633;&#3657; &#3609; &#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3655;&#3610; &#3619;&#3633; &#3585; &#3625;&#3634;&#3627;&#3621;&#3633; &#3585; &#3600;&#3634;&#3609; (Preservation of Evidence) &#3585;&#3656; &#3629; &#3609;&#3648;&#3619;&#3636;&#3656; &#3617;
&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3585;&#3641;&#3657; &#3588;&#3639;&#3609;&#3595;&#3638;&#3656;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591; &#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3617;&#3634;&#3586;&#3629;&#3591;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3585;&#3634;&#3619;&#3618;&#3638;&#3604;&#3627;&#3621;&#3633;&#3585;&#3600;&#3634;&#3609;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;
&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3617;&#3634; &#3627;&#3619;&#3639;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609; &#3654; &#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3626;&#3623;&#3609;
8. &#3619;&#3632;&#3648;&#3610;&#3637; &#3618; &#3610;&#3623;&#3636; &#3608;&#3637; &#3585;&#3634;&#3619;&#3617;&#3637; &#3626;&#3656; &#3623; &#3609;&#3619;&#3656; &#3623; &#3617; ( Engagement Protocols) &#3585;&#3633;&#3610; &#3610;&#3640; &#3588; &#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;
&#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3623;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;
9. &#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3610;&#3607;&#3623;&#3609;&#3627;&#3621;&#3633; &#3591; &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609; &#3585;&#3634;&#3619; (After-Action Review Process)
&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3632;&#3610;&#3640; &#3649;&#3621;&#3632;&#3649;&#3609;&#3632;&#3609;&#3635;&#3651;&#3627;&#3657;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3595;&#3657;&#3634;
126.2 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3651;&#3627;&#3657;&#3649;&#3609;&#3656;&#3651;&#3592;&#3623;&#3656;&#3634;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610; &#3617;&#3639; &#3629; &#3616;&#3633;&#3618;&#3588;&#3640; &#3585; &#3588;&#3634;&#3617;&#3607;&#3634;&#3591;
&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3612;&#3621;&#3652;&#3611;&#3618;&#3633;&#3591;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;
126.3 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3607;&#3610;&#3607;&#3623;&#3609;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3617;&#3639;&#3629;&#3616;&#3633;&#3618;&#3588;&#3640;&#3585;&#3588;&#3634;&#3617;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
&#3611;&#3637;&#3621;&#3632; 1 &#3588;&#3619;&#3633;&#3657;&#3591;
126.4 &#3612;&#3641;&#3657; &#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3607;&#3610;&#3607;&#3623;&#3609;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633; &#3610; &#3617;&#3639; &#3629; &#3616;&#3633; &#3618; &#3588;&#3640; &#3585; &#3588;&#3634;&#3617;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3609;&#3633;&#3618;&#3626;&#3635;&#3588;&#3633;&#3597;
126.5 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; &#3613;&#3638;&#3585;&#3595;&#3657;&#3629;&#3617; &#3607;&#3610;&#3607;&#3623;&#3609; &#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3617;&#3639; &#3629;
&#3616;&#3633;&#3618;&#3588;&#3640;&#3585;&#3588;&#3634;&#3617;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3611;&#3637;&#3621;&#3632; 1 &#3588;&#3619;&#3633;&#3657;&#3591;
126.6 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3585;&#3621;&#3652;&#3585;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;
1. &#3605;&#3619;&#3623;&#3592;&#3592;&#3633;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
2. &#3592;&#3633;&#3604; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3649;&#3621;&#3632;&#3623;&#3636; &#3648; &#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3648; &#3627;&#3605;&#3640; &#3585;&#3634;&#3619;&#3603;&#3660; &#3607;&#3637;&#3656; &#3648; &#3585;&#3637;&#3656; &#3618;&#3623;&#3585;&#3633;&#3610; &#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656; &#3609; &#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
&#3607;&#3637;&#3656;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610;
3. &#3619;&#3632;&#3610;&#3640;&#3623;&#3656;&#3634;&#3617;&#3637; &#3616;&#3633;&#3618;&#3588;&#3640;&#3585;&#3588;&#3634;&#3617;&#3607;&#3634;&#3591;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656; &#3648;&#3585;&#3637;&#3656; &#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656; &#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;
&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;
126.7 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3610;&#3607;&#3623;&#3609;&#3585;&#3621;&#3652;&#3585;&#3649;&#3621;&#3632;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;
&#3611;&#3637;&#3621;&#3632; 1 &#3588;&#3619;&#3633;&#3657;&#3591;
126.8 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3634;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3623;&#3632;&#3623;&#3636;&#3585; &#3620;&#3605;&#3648;&#3614;&#3639;&#3656;&#3629; &#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;
&#3605;&#3656;&#3629;&#3623;&#3636;&#3585;&#3620;&#3605; &#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
126.9 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3607;&#3634;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3623;&#3632;&#3623;&#3636;&#3585;&#3620;&#3605;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
1. &#3592;&#3633;&#3604;&#3605;&#3633;&#3657;&#3591;&#3607;&#3637;&#3617;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3623;&#3632;&#3623;&#3636;&#3585;&#3620;&#3605;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3623;&#3636;&#3585;&#3620;&#3605;
2. &#3619;&#3632;&#3610;&#3640; &#3626; &#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660; &#3592;&#3634;&#3621;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640; &#3585;&#3634;&#3619;&#3603;&#3660; &#3607;&#3637;&#3656; &#3648; &#3585;&#3637;&#3656; &#3618; &#3623;&#3585;&#3633;&#3610; &#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656; &#3609; &#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633; &#3618; &#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;
&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
3. &#3619;&#3632;&#3610;&#3640;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3585;&#3634;&#3619;&#3603;&#3660;&#3592;&#3634;&#3621;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3649;&#3605;&#3656;&#3621;&#3632;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;
4. &#3619;&#3632;&#3610;&#3640; &#3650; &#3590;&#3625;&#3585;&#3627;&#3621;&#3633; &#3585; &#3649;&#3621;&#3632;&#3612;&#3641;&#3657; &#3648; &#3594;&#3637;&#3656; &#3618; &#3623;&#3594;&#3634;&#3597;&#3604;&#3657;&#3634; &#3609;&#3648;&#3607;&#3588;&#3609;&#3636; &#3588; &#3607;&#3637;&#3656; &#3592;&#3632;&#3648;&#3611;&#3655; &#3609; &#3605;&#3633; &#3623; &#3649;&#3607;&#3609;&#3585;&#3621;&#3656;&#3634; &#3623;&#3649;&#3606;&#3621;&#3591;&#3585;&#3633;&#3610;
&#3626;&#3639;&#3656;&#3629; &#3617;&#3623;&#3621;&#3594;&#3609; &#3648;&#3594;&#3656;&#3609; &#3651;&#3588;&#3619;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3614;&#3641;&#3604;&#3585;&#3633;&#3610;&#3626;&#3639;&#3656;&#3629;&#3617;&#3623;&#3621;&#3594;&#3609; &#3651;&#3588;&#3619;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3614;&#3641;&#3604;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;
&#3649;&#3621;&#3632;&#3617;&#3637;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3641;&#3604;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
5. &#3619;&#3632;&#3610;&#3640;&#3649;&#3614;&#3621;&#3605;&#3615;&#3629;&#3619;&#3660;&#3617; &#3649;&#3621;&#3632;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;
&#3648;&#3594;&#3656;&#3609; &#3626;&#3639;&#3656;&#3629;&#3604;&#3633;&#3591;&#3657; &#3648;&#3604;&#3636;&#3617; &#3649;&#3621;&#3632;&#3650;&#3595;&#3648;&#3594;&#3637;&#3618;&#3621;&#3617;&#3637;&#3648;&#3604;&#3637;&#3618; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
126.10 &#3612;&#3641;&#3657; &#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629; &#3626;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3623;&#3632;&#3623;&#3636; &#3585; &#3620;&#3605;&#3619;&#3623;&#3617;&#3606;&#3638; &#3591;
&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3640;&#3585;&#3613;&#3656;&#3634;&#3618;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3623;&#3656;&#3634;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3585;&#3633;&#3609; &#3649;&#3621;&#3632;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;
&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3623;&#3636;&#3585;&#3620;&#3605;
126.11 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3595;&#3657;&#3629;&#3617;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3651;&#3609;&#3616;&#3634;&#3623;&#3632;&#3623;&#3636;&#3585;&#3620;&#3605;&#3629;&#3618;&#3656;&#3634;&#3591;
&#3609;&#3657;&#3629;&#3618;&#3611;&#3637;&#3621;&#3632; 1 &#3588;&#3619;&#3633;&#3657;&#3591;
126.12 &#3612;&#3641;&#3657; &#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604; &#3607;&#3634;&#3649;&#3612;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656; &#3629; &#3648;&#3609;&#3639;&#3656; &#3629; &#3591;&#3607;&#3634;&#3591;&#3608;&#3640; &#3619; &#3585;&#3636; &#3592; (Business
Continuity Plan : BCP)
126.13 &#3612;&#3641;&#3657; &#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604; &#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3613;&#3638; &#3585; &#3595;&#3657; &#3629; &#3617;&#3649;&#3612;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3656; &#3629; &#3648;&#3609;&#3639;&#3656; &#3629; &#3591;&#3607;&#3634;&#3591;&#3608;&#3640; &#3619; &#3585;&#3636; &#3592;
(Business Continuity Plan : BCP) &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618;&#3611;&#3637;&#3621;&#3632; 1 &#3588;&#3619;&#3633;&#3657;&#3591;
126.14 &#3612;&#3641;&#3657;&#3619;&#3633;&#3610; &#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3605;&#3657;&#3629;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3610;&#3656;&#3591; &#3611;&#3633;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641; &#3621;&#3648;&#3585;&#3637;&#3656; &#3618;&#3623;&#3585;&#3633;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;
&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3610;&#3619;&#3619;&#3648;&#3607;&#3634;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;
&#3651;&#3604; &#3654; &#3607;&#3637;&#3656; &#3604;&#3635;&#3648;&#3609;&#3636;&#3609; &#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629; &#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3605;&#3656; &#3629;&#3648;&#3627;&#3605;&#3640; &#3585;&#3634;&#3619;&#3603;&#3660; &#3616;&#3633; &#3618; &#3588;&#3640; &#3585; &#3588;&#3634;&#3617;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3626;&#3634;&#3585;&#3621;
&#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3585;&#3635;&#3627;&#3609;&#3604;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>