<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>29</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>29</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;
29) &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3652;&#3604;&#3657; (Removable Media)
&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656; &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3606;&#3629;&#3604;&#3627;&#3619;&#3639;&#3629; &#3605;&#3656; &#3629; &#3614;&#3656; &#3623; &#3591;&#3585;&#3633;&#3610; &#3648;&#3588;&#3619;&#3639;&#3656; &#3629; &#3591;&#3588;&#3629;&#3617;&#3614;&#3636; &#3623; &#3648;&#3605;&#3629;&#3619;&#3660; &#3652; &#3604;&#3657; &#3651;&#3627;&#3657; &#3612;&#3641;&#3657; &#3619;&#3633; &#3610; &#3612;&#3636; &#3604; &#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3606;&#3639; &#3629; &#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610; &#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3649;&#3621;&#3632;&#3627;&#3619;&#3639;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;.
&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3594;&#3657;&#3651;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;

&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;
&#3612;&#3641;&#3657;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3588;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;
29.1 &#3592;&#3633;&#3604;&#3607;&#3635;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
&#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3652;&#3604;&#3657; (Removable Media) &#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3621;&#3610;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3621;&#3634;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;
&#3585;&#3634;&#3619;&#3609;&#3635;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3588;&#3633;&#3597;&#3629;&#3629;&#3585;&#3609;&#3629;&#3585; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3652;&#3611;&#3618;&#3633;&#3591;&#3629;&#3637;&#3585;
&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3627;&#3609;&#3638;&#3656;&#3591; &#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3648;&#3626;&#3639;&#3656;&#3629;&#3617;&#3629;&#3634;&#3618;&#3640; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
29.2 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637; &#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610; &#3585;&#3634;&#3619;&#3621;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3588;&#3633;&#3597;&#3651;&#3609;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;
&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657;&#3629;&#3637;&#3585; &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3621;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3607;&#3636;&#3657;&#3591;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3609;&#3633;&#3657;&#3609;&#3652;&#3611;
29.3 &#3592;&#3633;&#3604;&#3607;&#3634;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3588;&#3633;&#3597;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3626;&#3641;&#3597;&#3627;&#3634;&#3618;
29.4 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3586;&#3629;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3609;&#3635;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3588;&#3633;&#3597; &#3629;&#3629;&#3585;&#3609;&#3629;&#3585; &#3585;&#3615;&#3616;.
&#3648;&#3594;&#3656;&#3609; &#3648;&#3607;&#3611;&#3651;&#3609;&#3605;&#3641;&#3657;&#3652;&#3621;&#3610;&#3619;&#3634;&#3619;&#3637;&#3656;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3585;&#3655;&#3610;&#3648;&#3607;&#3611;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
29.5 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3621;&#3591;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3609;&#3635;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3588;&#3633;&#3597;&#3652;&#3611;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3629;&#3585;&#3609;&#3629;&#3585; &#3585;&#3615;&#3616;.
29.6 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3588;&#3633;&#3597;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;
29.7 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3627;&#3619;&#3639;&#3629; &#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3612;&#3621;&#3636;&#3605;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;
&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3594;&#3656;&#3609; &#3652;&#3617;&#3656; &#3648;&#3585;&#3655;&#3610; &#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3640;&#3603;&#3627;&#3616;&#3641;&#3617;&#3636;&#3626;&#3641;&#3591; &#3627;&#3619;&#3639;&#3629;&#3617;&#3637;&#3626;&#3609;&#3635;&#3617;
&#3649;&#3617;&#3656;&#3648;&#3627;&#3621;&#3655;&#3585;&#3626;&#3641;&#3591; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
29.8 &#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3614;&#3629;&#3619;&#3660;&#3605;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;
&#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3652;&#3604;&#3657; (Removable Media) &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656; &#3617;&#3637;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3626;&#3633;&#3656;&#3591;&#3611;&#3636;&#3604;&#3649;&#3621;&#3632;&#3648;&#3611;&#3636;&#3604;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;
&#3648;&#3617;&#3639;&#3656;&#3629;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3627;&#3634;&#3585;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3651;&#3627;&#3657;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609;
&#3585;&#3635;&#3627;&#3609;&#3604;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3636;&#3617;
29.9 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3652;&#3604;&#3657;
29.10 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3594;&#3609;&#3636;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3652;&#3604;&#3657;
&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3617;&#3633;&#3621;&#3649;&#3623;&#3619;&#3660;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;
29.11 &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657; &#3617;&#3637; &#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3656;&#3623;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633; &#3610;
&#3607;&#3634;&#3591;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610; &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3610;&#3609;&#3626;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3594;&#3609;&#3636;&#3604;
&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3618;&#3657;&#3634;&#3618;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3606;&#3657;&#3634; Thumb Drive &#3626;&#3641;&#3597; &#3627;&#3634;&#3618;&#3652;&#3611; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3621;&#3633;&#3610; &#3651;&#3609; Thumb Drive &#3609;&#3633;&#3657;&#3609;
&#3592;&#3632;&#3606;&#3641;&#3585;&#3611;&#3585;&#3611;&#3657;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3648;&#3586;&#3657;&#3634;&#3619;&#3627;&#3633;&#3626; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;
</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>