<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>05-OMS-func-41-50</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>05-OMS-func-41-50</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-0588807a0d1e438cb29a8f656fe78576.png" alt="05-OMS-func-41-50" usemap="#id-0588807a0d1e438cb29a8f656fe78576map"/>
			   <map name="id-0588807a0d1e438cb29a8f656fe78576map">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-11d484e4321646d5bdb0884dbb34c1f6.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-5fffb9dfc43748b5914a8774ba06dfb1.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-ae6e3df248fc4e8ba600b1d379c89d01.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-729199bb7dcd4dab95eec897b45609a9.html"  target="element">
				  		<area shape="rect" coords="468,10,878,79" href="../elements/id-ef4246b9d2b84bdb8990c47f662ff2a4.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-651bf06ddcbb4daf95834f657526dc43.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-15908d83801b4e66b6e7c6f004ebef6e.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-67550a34e2f74435b35cd983c7f9c848.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-4f6080529b394953a312315812687b12.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-bb70cc523e58417cb69315ea00c153c9.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-bb70cc523e58417cb69315ea00c153c9.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;/&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3648;&#3594;&#3656;&#3609; &#3623;&#3633;&#3609; &#3648;&#3623;&#3621;&#3634; &#3607;&#3637;&#3656;&#3626;&#3619;&#3657;&#3634;&#3591;, &#3611;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632; (&#3648;&#3594;&#3656;&#3609; &#3648;&#3611;&#3636;&#3604; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3621;&#3657;&#3623; &#3611;&#3636;&#3604; &#3648;&#3626;&#3619;&#3655;&#3592;&#3626;&#3617;&#3610;&#3641;&#3619;&#3603;&#3660;), &#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-bb70cc523e58417cb69315ea00c153c9.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-4f6080529b394953a312315812687b12.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3607;&#3635; Audit Trail &#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591; &#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;/&#3649;&#3585;&#3657;&#3652;&#3586; &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609; 1. &#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; 2. User ID 3. User Name 4. &#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; 5. &#3585;&#3634;&#3619;&#3607;&#3635;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591; 6. &#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;/&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; (&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3621;&#3610;&#3649;&#3621;&#3632;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3615;&#3636;&#3621;&#3604;&#3660;&#3610;&#3634;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;)7. &#3585;&#3634;&#3619;&#3604;&#3641;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619; </a> </td>
											    <td> <a href="../elements/id-4f6080529b394953a312315812687b12.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-67550a34e2f74435b35cd983c7f9c848.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; (Adhoc) &#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; 1, De-energised Feeder Section &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3634;&#3627;&#3609;&#3604;&#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3615;&#3637;&#3604;&#3648;&#3604;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3619;&#3634;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; 2. &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3652;&#3617;&#3656;&#3611;&#3619;&#3585;&#3605;&#3636; &#3648;&#3594;&#3656;&#3609; &#3649;&#3626;&#3604;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; Low gas, High Temperature &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;3. Interconnection Point &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3615;&#3637;&#3604;&#3648;&#3604;&#3629;&#3619;&#3660; &#3648;&#3594;&#3656;&#3609; Tie Line &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;4. Connectivity &#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3649;&#3627;&#3621;&#3656;&#3591;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632; Connectivity &#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3586;&#3657;&#3634;&#3617;&#3648;&#3586;&#3605; </a> </td>
											    <td> <a href="../elements/id-67550a34e2f74435b35cd983c7f9c848.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-15908d83801b4e66b6e7c6f004ebef6e.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3636;&#3617;&#3614;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3634;&#3617;&#3649;&#3610;&#3610;&#3615;&#3629;&#3619;&#3660;&#3617;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3607;&#3637;&#3656;&#3617;&#3637;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3627;&#3619;&#3639;&#3629; &#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3652;&#3611;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3604;&#3633;&#3610;&#3652;&#3615; &#3650;&#3604;&#3618;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3609;&#3637;&#3657;&#3592;&#3632;&#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3607;&#3635;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; eletronic file &#3649;&#3621;&#3632; Hard Copy </a> </td>
											    <td> <a href="../elements/id-15908d83801b4e66b6e7c6f004ebef6e.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-651bf06ddcbb4daf95834f657526dc43.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;/&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3635;&#3609;&#3623;&#3603;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3650;&#3604;&#3618;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609;1. &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; 2. &#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3607;&#3634;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;3. &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3607;&#3637;&#3656;&#3607;&#3634;&#3651;&#3627;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-651bf06ddcbb4daf95834f657526dc43.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-ef4246b9d2b84bdb8990c47f662ff2a4.html" target="element"> &#3648;&#3585;&#3655;&#3610;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3588;&#3623;&#3634;&#3617;&#3606;&#3637;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;) &#3648;&#3614;&#3639;&#3656;&#3629;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3649;&#3621;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3610;&#3610;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605; </a> </td>
											    <td> <a href="../elements/id-ef4246b9d2b84bdb8990c47f662ff2a4.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-729199bb7dcd4dab95eec897b45609a9.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3588;&#3656;&#3634; Utilization Factor &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3605;&#3634;&#3617;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606; Export &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
											    <td> <a href="../elements/id-729199bb7dcd4dab95eec897b45609a9.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-ae6e3df248fc4e8ba600b1d379c89d01.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3656;&#3634;&#3604;&#3633;&#3594;&#3609;&#3637;&#3631; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609; &#3605;&#3634;&#3617;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;, &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617;, &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3609;&#3588;&#3619;, &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3648;&#3617;&#3639;&#3629;&#3591;, &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3605;&#3634;&#3610;&#3621;, &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3594;&#3609;&#3610;&#3607;, &#3616;&#3634;&#3588;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;, &#3648;&#3617;&#3639;&#3629;&#3591;&#3651;&#3627;&#3597;&#3656;, &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3619;&#3632;&#3604;&#3633;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; (&#3626;&#3634;&#3618;&#3626;&#3656;&#3591; &#3626;&#3606;&#3634;&#3609;&#3637;, &#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3619;&#3591;&#3626;&#3641;&#3591; &#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3619;&#3591;&#3605;&#3656;&#3634;), &#3585;&#3621;&#3640;&#3656;&#3617;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; (&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3586;&#3609;&#3634;&#3604;&#3651;&#3627;&#3597;&#3656;, &#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3629;&#3634;&#3624;&#3633;&#3618;) &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-ae6e3df248fc4e8ba600b1d379c89d01.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-5fffb9dfc43748b5914a8774ba06dfb1.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; KPI &#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3618;&#3585;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; &#3648;&#3594;&#3656;&#3609; 1. SAIFI, SAIDI, MAIFI, CAIDI, CAIFI, ASAI, MAIFIe, CEMIn, CEMSMIn, Outage cost, ENS Report2. Uptime &#3649;&#3621;&#3632; Down Time &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;3. &#3648;&#3623;&#3621;&#3634;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;4. &#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3649;&#3621;&#3632;&#3594;&#3656;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3629;&#3591;&#3649;&#3621;&#3632;&#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591; 5. Failure Rate (Uptime &#3649;&#3621;&#3632; Downtime)6. Uptime &#3649;&#3621;&#3632; Down Time &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;7. &#3648;&#3623;&#3621;&#3634;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3649;&#3610;&#3656;&#3591;&#3605;&#3634;&#3617;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;8. &#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3623;&#3636;&#3624;&#3623;&#3585;&#3619;&#3649;&#3621;&#3632;&#3594;&#3656;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3629;&#3591;&#3649;&#3621;&#3632;&#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591; 9. Failure Rate (Uptime &#3649;&#3621;&#3632; Downtime) </a> </td>
											    <td> <a href="../elements/id-5fffb9dfc43748b5914a8774ba06dfb1.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-11d484e4321646d5bdb0884dbb34c1f6.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609; 1. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3588;&#3623;&#3634;&#3617;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; (&#3648;&#3594;&#3656;&#3609; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3585;&#3634;&#3619;&#3594;&#3634;&#3619;&#3640;&#3604;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;)2. &#3586;&#3657;&#3629;&#3617;&#3640;&#3621;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;/&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; (&#3648;&#3594;&#3656;&#3609; &#3626;&#3634;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3634;&#3610;&#3621;)3. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3626;&#3623;&#3636;&#3605;&#3594;&#3636;&#3656;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;)4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;(&#3648;&#3594;&#3656;&#3609; &#3619;&#3627;&#3633;&#3626;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3623;&#3591;&#3592;&#3619; &#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;)5. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; (&#3648;&#3594;&#3656;&#3609; &#3592;&#3635;&#3609;&#3623;&#3609;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;)6. &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615; 7. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3604;&#3633;&#3610;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3629;&#3604;&#3637;&#3605;&#3649;&#3621;&#3632;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; (&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3652;&#3604;&#3657;&#3607;&#3633;&#3609;&#3607;&#3637;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3585;&#3634;&#3619;&#3619;&#3657;&#3629;&#3591;&#3586;&#3629;) </a> </td>
											    <td> <a href="../elements/id-11d484e4321646d5bdb0884dbb34c1f6.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>