<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>04-OMS-func-31-40</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>04-OMS-func-31-40</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-service_realization"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_service_realization" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-1922986a42c34c7a94e7d7956c1c2c8f.png" alt="04-OMS-func-31-40" usemap="#id-1922986a42c34c7a94e7d7956c1c2c8fmap"/>
			   <map name="id-1922986a42c34c7a94e7d7956c1c2c8fmap">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-00971f8e752e4121a7cdc69800263eff.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-840aa29b93de49268878179d65f31e07.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-7682750215c94e3ebabadf07f67fa43a.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-faa1703402c2426b8eb943852b3322f6.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-59e935e2ec7c4e5dacba60ba4f54df44.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-d357f89c80c542f99cc7890e77f3be77.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-1d5b2a41d85c4f66b04413da985f97a5.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-6a76481acd82461894d2112544f9db68.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-cd8cf6476744469aa3010dee26d3e2b4.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-b74485a80de9495c8d4011501249bf8d.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-b74485a80de9495c8d4011501249bf8d.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3586;&#3657;&#3634;&#3617;&#3648;&#3586;&#3605; (Inter Region Connectivity) &#3649;&#3621;&#3632;&#3617;&#3637;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3586;&#3657;&#3634;&#3617;&#3648;&#3586;&#3605;&#3652;&#3604;&#3657;&#3648;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; Manual &#3649;&#3621;&#3632;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3650;&#3604;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3657;&#3609;&#3607;&#3634;&#3591; (GIS) &#3585;&#3656;&#3629;&#3609;&#3609;&#3635;&#3648;&#3586;&#3657;&#3634; </a> </td>
											    <td> <a href="../elements/id-b74485a80de9495c8d4011501249bf8d.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-cd8cf6476744469aa3010dee26d3e2b4.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3585;&#3634;&#3619; Interface &#3585;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3633;&#3614;&#3648;&#3604;&#3607;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3626;&#3616;&#3634;&#3614;&#3616;&#3641;&#3617;&#3636;&#3629;&#3634;&#3585;&#3634;&#3624;&#3592;&#3634;&#3585; Internet &#3649;&#3610;&#3610; &#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660; &#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621; &#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3588;&#3634;&#3604;&#3623;&#3656;&#3634;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; </a> </td>
											    <td> <a href="../elements/id-cd8cf6476744469aa3010dee26d3e2b4.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-6a76481acd82461894d2112544f9db68.html" target="element"> &#3617;&#3637;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3656;&#3609;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610; &#3585;&#3633;&#3610; Mobile Device &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; </a> </td>
											    <td> <a href="../elements/id-6a76481acd82461894d2112544f9db68.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-1d5b2a41d85c4f66b04413da985f97a5.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3635;&#3609;&#3623;&#3603;&#3649;&#3621;&#3632;&#3649;&#3618;&#3585;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3605;&#3657;&#3609;&#3607;&#3640;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; 1. &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; 2. &#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618; &#3585;&#3615;&#3616;. &#3627;&#3619;&#3639;&#3629; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634; 3. &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609; 4. &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640; &#3648;&#3594;&#3656;&#3609; &#3605;&#3657;&#3609;&#3652;&#3617;&#3657; &#3626;&#3633;&#3605;&#3623;&#3660; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3626;&#3616;&#3634;&#3614;&#3629;&#3634;&#3585;&#3634;&#3624; &#3618;&#3634;&#3609;&#3614;&#3634;&#3627;&#3609;&#3632; &#3616;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636; &#3626;&#3616;&#3634;&#3614;&#3629;&#3634;&#3585;&#3634;&#3624; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; 5. &#3623;&#3591;&#3592;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; (&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3623;&#3591;&#3592;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;) </a> </td>
											    <td> <a href="../elements/id-1d5b2a41d85c4f66b04413da985f97a5.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-d357f89c80c542f99cc7890e77f3be77.html" target="element"> &#3617;&#3637; Study &#3627;&#3619;&#3639;&#3629; Simulator Mode &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3610;&#3619;&#3617;&#3627;&#3619;&#3639;&#3629;&#3592;&#3634;&#3621;&#3629;&#3591; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3627;&#3619;&#3639;&#3629;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; </a> </td>
											    <td> <a href="../elements/id-d357f89c80c542f99cc7890e77f3be77.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-59e935e2ec7c4e5dacba60ba4f54df44.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3607;&#3619;&#3634;&#3610; &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609; 1. &#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3650;&#3607;&#3619;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3649;&#3592;&#3657;&#3591;&#3612;&#3656;&#3634;&#3609; Call Center 2. &#3648;&#3585;&#3636;&#3604;&#3652;&#3615;&#3604;&#3633;&#3610;&#3609;&#3634;&#3609;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; 3. &#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3623;&#3656;&#3634;&#3617;&#3637;&#3652;&#3615;&#3604;&#3633;&#3610;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA (&#3648;&#3594;&#3656;&#3609; &#3626;&#3633;&#3597;&#3597;&#3634;&#3603; &#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;) 4. &#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; 5. &#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; 6. &#3651;&#3585;&#3621;&#3657;&#3592;&#3632;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3648;&#3619;&#3636;&#3656;&#3617;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3610;&#3609;&#3611;&#3599;&#3636;&#3607;&#3636;&#3609; 7. &#3617;&#3637;&#3610;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3604;&#3657;&#3606;&#3641;&#3585;&#3619;&#3623;&#3617;&#3652;&#3611;&#3607;&#3637;&#3656;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3629;&#3639;&#3656;&#3609; </a> </td>
											    <td> <a href="../elements/id-59e935e2ec7c4e5dacba60ba4f54df44.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-faa1703402c2426b8eb943852b3322f6.html" target="element"> &#3615;&#3636;&#3621;&#3604;&#3660;&#3607;&#3637;&#3656;&#3585;&#3619;&#3629;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3585;&#3633;&#3610;&#3585;&#3598;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; (Validation Rules) &#3652;&#3604;&#3657; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3634;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3586;&#3657;&#3629;&#3585;&#3634;&#3627;&#3609;&#3604;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3626;&#3634;&#3627;&#3619;&#3633;&#3610;&#3615;&#3636;&#3621;&#3604;&#3660;&#3607;&#3637;&#3656;&#3648;&#3621;&#3639;&#3629;&#3585; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;/&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3605;&#3639;&#3629;&#3609; (Error/Warning Messages) &#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3592;&#3634;&#3648;&#3611;&#3655;&#3609;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-faa1703402c2426b8eb943852b3322f6.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-7682750215c94e3ebabadf07f67fa43a.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3657;&#3609;&#3627;&#3634;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3614;&#3639;&#3656;&#3629; &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3614;&#3636;&#3656;&#3617;&#3648;&#3605;&#3637;&#3656;&#3617; &#3649;&#3585;&#3657;&#3652;&#3586; &#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609; &#3588;&#3656;&#3634;&#3605;&#3656;&#3634;&#3591;&#3654;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616; &#3585;&#3634;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3610;&#3607;&#3610;&#3634;&#3607;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; 2. &#3588;&#3656;&#3634;&#3614;&#3634;&#3619;&#3634;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610; 3. &#3588;&#3656;&#3634;&#3614;&#3634;&#3619;&#3634;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3634;&#3627;&#3619;&#3633;&#3610; Network Analysis4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;5. &#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3605;&#3656;&#3629;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;6. &#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619; (&#3648;&#3594;&#3656;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3634;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619; &#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3612;&#3621; &#3627;&#3619;&#3639;&#3629;&#3629;&#3629;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;) </a> </td>
											    <td> <a href="../elements/id-7682750215c94e3ebabadf07f67fa43a.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-840aa29b93de49268878179d65f31e07.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3648;&#3594;&#3656;&#3609; &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3615;&#3604;&#3633;&#3610; &#3592;&#3635;&#3609;&#3623;&#3609;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 5 &#3611;&#3637; </a> </td>
											    <td> <a href="../elements/id-840aa29b93de49268878179d65f31e07.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-00971f8e752e4121a7cdc69800263eff.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3605;&#3656;&#3634;&#3591;&#3654; &#3649;&#3621;&#3632;&#3592;&#3635;&#3585;&#3633;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3594;&#3656;&#3609; 1. &#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3649;&#3621;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3649;&#3610;&#3656;&#3591;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609; 4 &#3619;&#3632;&#3604;&#3633;&#3610;&#3588;&#3639;&#3629; Management Information, Major Customer Reports, Asset Management Reports, General Outage Reports 2. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3614;&#3636;&#3648;&#3624;&#3625; </a> </td>
											    <td> <a href="../elements/id-00971f8e752e4121a7cdc69800263eff.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>