<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>03-OMS-func-21-30</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>03-OMS-func-21-30</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-25de7bba605d48fa8d0cbaa3a1907d00.png" alt="03-OMS-func-21-30" usemap="#id-25de7bba605d48fa8d0cbaa3a1907d00map"/>
			   <map name="id-25de7bba605d48fa8d0cbaa3a1907d00map">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-b826c995d2ff4335b7f65c4690d31891.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-25a1df8a41734107b90926f93c2f2e40.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-551a543290d240f9bdcc0f7cdb0a91f5.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-5877d132a4fc47399f976c69b36fdbda.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-f7ddf98a20a344adb1ebf4544546a993.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-72d549eb1d4e49f6939a22d599ff15ee.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-ac4eda5b330c494cad62d95681808438.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-daa188180e934458a9ef4bebb742573a.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-a7f2436292da412483aff44a7b5cf86a.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-4736eb3beb314b29bc9291c8b112e721.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-4736eb3beb314b29bc9291c8b112e721.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; tagged &#3627;&#3619;&#3639;&#3629; comment &#3610;&#3609;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-4736eb3beb314b29bc9291c8b112e721.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-a7f2436292da412483aff44a7b5cf86a.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3649;&#3621;&#3632; &#3649;&#3610;&#3610; Manual &#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-a7f2436292da412483aff44a7b5cf86a.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-daa188180e934458a9ef4bebb742573a.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3636;&#3604;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657; 1 &#3651;&#3610; &#3627;&#3619;&#3639;&#3629;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3652;&#3604;&#3657;&#3651;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-daa188180e934458a9ef4bebb742573a.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-ac4eda5b330c494cad62d95681808438.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618;&#3591;&#3634;&#3609;&#3627;&#3621;&#3634;&#3618;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3634;&#3591; &#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3594;&#3640;&#3604;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3648;&#3626;&#3619;&#3636;&#3617;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3607;&#3637;&#3656;&#3621;&#3632;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3621;&#3635;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618; </a> </td>
											    <td> <a href="../elements/id-ac4eda5b330c494cad62d95681808438.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-72d549eb1d4e49f6939a22d599ff15ee.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3656;&#3634;&#3618;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3634;&#3591; &#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3594;&#3640;&#3604;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3648;&#3626;&#3619;&#3636;&#3617; </a> </td>
											    <td> <a href="../elements/id-72d549eb1d4e49f6939a22d599ff15ee.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-f7ddf98a20a344adb1ebf4544546a993.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3605;&#3634;&#3619;&#3634;&#3591;&#3648;&#3623;&#3621;&#3634;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3634;&#3591; &#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3594;&#3640;&#3604;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3648;&#3626;&#3619;&#3636;&#3617; &#3652;&#3604;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3634;&#3609;&#3634;&#3592; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; Manual &#3649;&#3621;&#3632; Automatic) </a> </td>
											    <td> <a href="../elements/id-f7ddf98a20a344adb1ebf4544546a993.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-5877d132a4fc47399f976c69b36fdbda.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3649;&#3621;&#3632;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3585;&#3634;&#3619;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3634;&#3591; &#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3594;&#3640;&#3604;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3648;&#3626;&#3619;&#3636;&#3617; &#3648;&#3594;&#3656;&#3609;1. Time Confirmations (&#3648;&#3594;&#3656;&#3609; Start, End, Total)2. &#3607;&#3633;&#3585;&#3625;&#3632; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3594;&#3634;&#3609;&#3634;&#3597;&#3586;&#3629;&#3591;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; 3. &#3585;&#3634;&#3619;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;/&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3607;&#3634; </a> </td>
											    <td> <a href="../elements/id-5877d132a4fc47399f976c69b36fdbda.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-551a543290d240f9bdcc0f7cdb0a91f5.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Network Model &#3648;&#3594;&#3656;&#3609; Fuse Switch &#3649;&#3619;&#3591;&#3605;&#3656;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-551a543290d240f9bdcc0f7cdb0a91f5.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-25a1df8a41734107b90926f93c2f2e40.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3614;&#3636;&#3656;&#3617;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634; VIP &#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; CIS </a> </td>
											    <td> <a href="../elements/id-25a1df8a41734107b90926f93c2f2e40.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-b826c995d2ff4335b7f65c4690d31891.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3635;&#3627;&#3609;&#3604;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3629;&#3634;&#3607;&#3636;&#3648;&#3594;&#3656;&#3609;- &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591; - &#3650;&#3595;&#3609; - &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; - &#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3652;&#3615;&#3604;&#3633;&#3610; - &#3588;&#3657;&#3609;&#3627;&#3634;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3605;&#3634;&#3617;&#3594;&#3633;&#3657;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3656;&#3634;&#3591;&#3654; (Layer)- &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;/&#3619;&#3606;&#3649;&#3585;&#3657;&#3652;&#3615; - &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3585;&#3619;&#3603;&#3637;&#3611;&#3585;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3595;&#3638;&#3656;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3585;&#3605;&#3636; &#3610;&#3609; Spatial view &#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; &#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3594;&#3633;&#3657;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3585;&#3635;&#3627;&#3609;&#3604;- &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3609;&#3588;&#3619; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3648;&#3617;&#3639;&#3629;&#3591; &#3648;&#3607;&#3624;&#3610;&#3634;&#3621;&#3605;&#3634;&#3610;&#3621; &#3594;&#3609;&#3610;&#3607; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;-&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3605;&#3634;&#3617;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3617;&#3627;&#3634;&#3604;&#3652;&#3607;&#3618; &#3648;&#3594;&#3656;&#3609; &#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604; &#3629;&#3635;&#3648;&#3616;&#3629; &#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3651;&#3627;&#3597;&#3656; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-b826c995d2ff4335b7f65c4690d31891.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>