<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>06-OMS-func-51-60</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>06-OMS-func-51-60</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-21add753db5b46a09ce9790045f82a67.png" alt="06-OMS-func-51-60" usemap="#id-21add753db5b46a09ce9790045f82a67map"/>
			   <map name="id-21add753db5b46a09ce9790045f82a67map">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-91d14c94b5fa451fa91bb9d12d20a768.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-7a41e9cd5d934a6fa7d2259f881c5cd6.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-bda8e23c9a8f453697d96431ee4f6f78.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-9b4a3b1028864f7aa0938f3e218bfd13.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-3c08e9195876415390e4d1fb90ca122f.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-793d1ef666564cccb561d864c4c43c4a.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-ad3ceb0335164d60ba086f28a31b99c8.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-eb84abf09d0a4941bf7eef76b5982fea.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-09bf24164cd74f51aebb102291884787.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-ff9c7a1c3cae4106b3a00832ce471a92.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-ff9c7a1c3cae4106b3a00832ce471a92.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
											    <td> <a href="../elements/id-ff9c7a1c3cae4106b3a00832ce471a92.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-09bf24164cd74f51aebb102291884787.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3629;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3605;&#3656;&#3634;&#3591;&#3654; (Periodic Reports) &#3648;&#3594;&#3656;&#3609; &#3619;&#3634;&#3618;&#3623;&#3633;&#3609; &#3619;&#3634;&#3618;&#3626;&#3633;&#3611;&#3604;&#3634;&#3627;&#3660; &#3619;&#3634;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609; &#3619;&#3634;&#3618;&#3652;&#3605;&#3619;&#3617;&#3634;&#3626; &#3619;&#3634;&#3618;&#3611;&#3637; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3649;&#3621;&#3632; Adhoc Reports &#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3629;&#3639;&#3656;&#3609;&#3654; </a> </td>
											    <td> <a href="../elements/id-09bf24164cd74f51aebb102291884787.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-eb84abf09d0a4941bf7eef76b5982fea.html" target="element"> &#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3627;&#3609;&#3657;&#3634; &#3623;&#3633;&#3609; &#3648;&#3623;&#3621;&#3634; &#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3629;&#3629;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; </a> </td>
											    <td> <a href="../elements/id-eb84abf09d0a4941bf7eef76b5982fea.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-ad3ceb0335164d60ba086f28a31b99c8.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3618;&#3585;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3594;&#3656;&#3609; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3616;&#3634;&#3614;&#3619;&#3623;&#3617;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3616;&#3634;&#3588; &#3648;&#3586;&#3605; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-ad3ceb0335164d60ba086f28a31b99c8.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-793d1ef666564cccb561d864c4c43c4a.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; </a> </td>
											    <td> <a href="../elements/id-793d1ef666564cccb561d864c4c43c4a.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-3c08e9195876415390e4d1fb90ca122f.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3607;&#3637;&#3656;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618; &#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; (&#3648;&#3594;&#3656;&#3609; &#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;, Serial Number &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;) </a> </td>
											    <td> <a href="../elements/id-3c08e9195876415390e4d1fb90ca122f.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-9b4a3b1028864f7aa0938f3e218bfd13.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3657;&#3609;&#3627;&#3634;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3619;&#3634;&#3618;&#3610;&#3640;&#3588;&#3588;&#3621;&#3627;&#3619;&#3639;&#3629;&#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3594;&#3656;&#3609; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3634;&#3591; &#3585;&#3621;&#3640;&#3656;&#3617;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3594;&#3640;&#3604;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3648;&#3626;&#3619;&#3636;&#3617; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; (&#3648;&#3594;&#3656;&#3609; &#3594;&#3639;&#3656;&#3629; &#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;) </a> </td>
											    <td> <a href="../elements/id-9b4a3b1028864f7aa0938f3e218bfd13.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-bda8e23c9a8f453697d96431ee4f6f78.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3657;&#3609;&#3627;&#3634;&#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3649;&#3610;&#3610;&#3607;&#3633;&#3609;&#3607;&#3637;&#3607;&#3633;&#3609;&#3651;&#3604; &#3648;&#3594;&#3656;&#3609; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-bda8e23c9a8f453697d96431ee4f6f78.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-7a41e9cd5d934a6fa7d2259f881c5cd6.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3621;&#3639;&#3629;&#3585;&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;/&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3588;&#3635;&#3609;&#3623;&#3603;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3610;&#3609;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3648;&#3594;&#3656;&#3609; Filter &#3605;&#3634;&#3617;&#3623;&#3633;&#3609;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-7a41e9cd5d934a6fa7d2259f881c5cd6.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-91d14c94b5fa451fa91bb9d12d20a768.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3634;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;.&#3585;&#3635;&#3627;&#3609;&#3604;&#3617;&#3634;&#3649;&#3626;&#3604;&#3591;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591; Dash Board &#3627;&#3619;&#3639;&#3629; BI &#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-91d14c94b5fa451fa91bb9d12d20a768.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>