<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>01-OMS-func-01-10</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>01-OMS-func-01-10</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-701c99cc88e9469dad2b0b9629d7aeda.png" alt="01-OMS-func-01-10" usemap="#id-701c99cc88e9469dad2b0b9629d7aedamap"/>
			   <map name="id-701c99cc88e9469dad2b0b9629d7aedamap">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-f3a3ab62a1cf45149ce9d9b7f24c6e1d.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-e2f2d25cc0524a07bf50d5233a0dbe3e.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-58fe969db0664bbd8e0be630328ed73c.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-c64947835ab04a24ab65acb1bdf6618e.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-f7382ac8c77942fdb396391b0d7e8e31.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-aca4639fac0a4aa19be34f0fed538750.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-1fdd16f8e99e4da69ba046cac582d9d2.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-87af8f2c0c6542cda4d2e334deb06194.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-5764cd98d54c4c628a6f170f7ca58d40.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-43a69fe5329b42b5acfc9e41f0392e0e.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-43a69fe5329b42b5acfc9e41f0392e0e.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3623;&#3617;&#3585;&#3621;&#3640;&#3656;&#3617;/&#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3623;&#3617;/&#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;(Manual) &#3605;&#3634;&#3617;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616; &#3648;&#3594;&#3656;&#3609; 1. &#3619;&#3623;&#3617;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586; &#3648;&#3594;&#3656;&#3609; &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;2. &#3649;&#3618;&#3585;&#3585;&#3621;&#3640;&#3656;&#3617;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; </a> </td>
											    <td> <a href="../elements/id-43a69fe5329b42b5acfc9e41f0392e0e.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-5764cd98d54c4c628a6f170f7ca58d40.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3651;&#3627;&#3617;&#3656; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3617;&#3637;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3588;&#3591;&#3588;&#3657;&#3634;&#3591; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657; Root device &#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3605;&#3657;&#3609;&#3607;&#3634;&#3591;&#3648;&#3604;&#3636;&#3617; &#3607;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3627;&#3619;&#3639;&#3629;&#3610;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609; </a> </td>
											    <td> <a href="../elements/id-5764cd98d54c4c628a6f170f7ca58d40.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-87af8f2c0c6542cda4d2e334deb06194.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3611;&#3599;&#3636;&#3607;&#3636;&#3609;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-87af8f2c0c6542cda4d2e334deb06194.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-1fdd16f8e99e4da69ba046cac582d9d2.html" target="element"> &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3585;&#3633;&#3610;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3649;&#3610;&#3610; 1 &#3651;&#3610;&#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3634;&#3618;&#3651;&#3610;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-1fdd16f8e99e4da69ba046cac582d9d2.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-aca4639fac0a4aa19be34f0fed538750.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3634;&#3627;&#3609;&#3604;&#3588;&#3656;&#3634;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; &#3586;&#3629;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; Automatic &#3649;&#3621;&#3632; Manual &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3648;&#3594;&#3656;&#3609; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3609;&#3636;&#3588;&#3617;&#3629;&#3640;&#3605;&#3626;&#3634;&#3627;&#3585;&#3619;&#3619;&#3617; &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;&#3605;&#3634;&#3617; &#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3586;&#3629;&#3591;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640; &#3626;&#3616;&#3634;&#3614;&#3616;&#3641;&#3617;&#3636;&#3629;&#3634;&#3585;&#3634;&#3624; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-aca4639fac0a4aa19be34f0fed538750.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-f7382ac8c77942fdb396391b0d7e8e31.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3592;&#3634;&#3609;&#3623;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3617;&#3634;&#3585; &#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3604;&#3633;&#3610;&#3607;&#3637;&#3656;&#3617;&#3637;&#3592;&#3634;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3617;&#3634;&#3585; &#3618;&#3585;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3648;&#3585;&#3636;&#3604;&#3616;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636; &#3652;&#3615;&#3604;&#3633;&#3610;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3586;&#3629;&#3591; Vendor &#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; Blackout &#3652;&#3604;&#3657; &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3592;&#3634;&#3585;&#3633;&#3604; </a> </td>
											    <td> <a href="../elements/id-f7382ac8c77942fdb396391b0d7e8e31.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-c64947835ab04a24ab65acb1bdf6618e.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3592;&#3634;&#3609;&#3623;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3617;&#3634;&#3585; &#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3604;&#3633;&#3610;&#3607;&#3637;&#3656;&#3617;&#3637;&#3592;&#3634;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3617;&#3634;&#3585; &#3618;&#3585;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609; &#3648;&#3585;&#3636;&#3604;&#3616;&#3633;&#3618;&#3608;&#3619;&#3619;&#3617;&#3594;&#3634;&#3605;&#3636; &#3652;&#3615;&#3604;&#3633;&#3610;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3586;&#3629;&#3591; Vendor &#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; Blackout &#3652;&#3604;&#3657; &#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3592;&#3634;&#3585;&#3633;&#3604; </a> </td>
											    <td> <a href="../elements/id-c64947835ab04a24ab65acb1bdf6618e.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-58fe969db0664bbd8e0be630328ed73c.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3649;&#3610;&#3610; Schematic View &#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3650;&#3604;&#3618;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3649;&#3621;&#3632;&#3607;&#3636;&#3624;&#3607;&#3634;&#3591;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; GIS &#3648;&#3611;&#3655;&#3609; &#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591; </a> </td>
											    <td> <a href="../elements/id-58fe969db0664bbd8e0be630328ed73c.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-e2f2d25cc0524a07bf50d5233a0dbe3e.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3648;&#3593;&#3604;&#3626;&#3637; &#3627;&#3619;&#3639;&#3629;&#3626;&#3633;&#3597;&#3597;&#3634;&#3603;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3651;&#3609;&#3649;&#3612;&#3609;&#3612;&#3633;&#3591; spatial &#3649;&#3621;&#3632; schematic &#3651;&#3609;&#3619;&#3632;&#3610;&#3610; OMS &#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3648;&#3593;&#3604;&#3626;&#3637;&#3586;&#3629;&#3591;&#3623;&#3591;&#3592;&#3619;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3623;&#3591;&#3592;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3619;&#3632;&#3614;&#3619;&#3636;&#3610;&#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-e2f2d25cc0524a07bf50d5233a0dbe3e.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-f3a3ab62a1cf45149ce9d9b7f24c6e1d.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3604;&#3641;&#3649;&#3621;&#3632;&#3649;&#3585;&#3657;&#3652;&#3586;&#3626;&#3606;&#3634;&#3609;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3615; &#3627;&#3619;&#3639;&#3629;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3651;&#3609;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3634;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-f3a3ab62a1cf45149ce9d9b7f24c6e1d.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>