<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>08-OMS-func-71-80</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>08-OMS-func-71-80</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-f8df9089a146434792dc37ff0bd6b987.png" alt="08-OMS-func-71-80" usemap="#id-f8df9089a146434792dc37ff0bd6b987map"/>
			   <map name="id-f8df9089a146434792dc37ff0bd6b987map">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-7815cbd6a5ff4c84a336bcf212056188.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-902242518c5e407eb18faf10796aeaf2.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-d123b60658ac4eb9afa1393a158a91ec.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-31c7ab5e614949eeada8c742c931ffa8.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-dce109fcceaa47c0b72bb2c0e54e1f1a.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-5b9fded4338e4c1ebab5764844fc455b.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-7efee4fcf4604215ae33ac114aad4734.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-fd6ebb9936fb42a68886f7ee55d55e66.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-6199e78591f24b3ab8dbeb757b35cf00.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-24be185dfaa2475986714089e073c0a7.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-24be185dfaa2475986714089e073c0a7.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3629;&#3591;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; OMS &#3652;&#3611;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; CIS &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3619;&#3639;&#3657;&#3629;&#3606;&#3629;&#3609; &#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660; </a> </td>
											    <td> <a href="../elements/id-24be185dfaa2475986714089e073c0a7.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-6199e78591f24b3ab8dbeb757b35cf00.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3648;&#3594;&#3656;&#3609; &#3619;&#3632;&#3604;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3588;&#3633;&#3597;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3649;&#3621;&#3632;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3611;&#3618;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610; CIS </a> </td>
											    <td> <a href="../elements/id-6199e78591f24b3ab8dbeb757b35cf00.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-fd6ebb9936fb42a68886f7ee55d55e66.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585; Contact Center &#3592;&#3634;&#3585; &#3619;&#3632;&#3610;&#3610;&#3605;&#3629;&#3610;&#3619;&#3633;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3649;&#3621;&#3632; &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3626;&#3634;&#3618; &#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; </a> </td>
											    <td> <a href="../elements/id-fd6ebb9936fb42a68886f7ee55d55e66.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-7efee4fcf4604215ae33ac114aad4734.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3652;&#3611;&#3618;&#3633;&#3591; Contact Center &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609; </a> </td>
											    <td> <a href="../elements/id-7efee4fcf4604215ae33ac114aad4734.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-5b9fded4338e4c1ebab5764844fc455b.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; (MMS) &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3617;&#3634;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3652;&#3604;&#3657;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; OMS &#3648;&#3627;&#3639;&#3656;&#3629;&#3652;&#3611;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610; MMS </a> </td>
											    <td> <a href="../elements/id-5b9fded4338e4c1ebab5764844fc455b.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-dce109fcceaa47c0b72bb2c0e54e1f1a.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3652;&#3611;&#3618;&#3633;&#3591; &#3619;&#3632;&#3610;&#3610;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3648;&#3594;&#3656;&#3609; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610; OMS &#3617;&#3637;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3626;&#3641;&#3591;&#3612;&#3636;&#3604;&#3611;&#3585;&#3605;&#3636; (Condition Base Maintenance) &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609; &#3627;&#3619;&#3639;&#3629;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3592;&#3634;&#3585;&#3651;&#3610;&#3649;&#3592;&#3657;&#3591;&#3648;&#3605;&#3639;&#3629;&#3609;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609;1. &#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;2. &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;3. &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617; </a> </td>
											    <td> <a href="../elements/id-dce109fcceaa47c0b72bb2c0e54e1f1a.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-31c7ab5e614949eeada8c742c931ffa8.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621; (&#3648;&#3593;&#3614;&#3634;&#3632;&#3585;&#3621;&#3640;&#3656;&#3617;&#3586;&#3629;&#3591; &#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3621;&#3641;&#3585;&#3592;&#3657;&#3634;&#3591;&#3594;&#3656;&#3634;&#3591; &#3588;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3615;) &#3648;&#3594;&#3656;&#3609; &#3594;&#3639;&#3656;&#3629; &#3609;&#3634;&#3617;&#3626;&#3585;&#3640;&#3621; &#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3592;&#3634;&#3605;&#3633;&#3623; &#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3610;&#3633;&#3605;&#3619;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609; &#3607;&#3633;&#3585;&#3625;&#3632; &#3605;&#3634;&#3619;&#3634;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3648;&#3623;&#3621;&#3634;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-31c7ab5e614949eeada8c742c931ffa8.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-d123b60658ac4eb9afa1393a158a91ec.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3592;&#3619;&#3636;&#3591;&#3586;&#3629;&#3591;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3652;&#3611;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3615; &#3648;&#3594;&#3656;&#3609; &#3607;&#3633;&#3585;&#3625;&#3632;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3588;&#3618;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3619;&#3632;&#3610;&#3640;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3594;&#3656;&#3609; &#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3592;&#3634;&#3605;&#3633;&#3623; &#3623;&#3633;&#3609;&#3649;&#3621;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-d123b60658ac4eb9afa1393a158a91ec.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-902242518c5e407eb18faf10796aeaf2.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3607;&#3604;&#3649;&#3607;&#3609;&#3607;&#3637;&#3656;&#3588;&#3621;&#3633;&#3591;&#3649;&#3585;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617; Minimun Stock </a> </td>
											    <td> <a href="../elements/id-902242518c5e407eb18faf10796aeaf2.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-7815cbd6a5ff4c84a336bcf212056188.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;/&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; (ADS) &#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3607;&#3635;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;/&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; (&#3648;&#3594;&#3656;&#3609;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609; Failure Rate) &#3650;&#3604;&#3618;&#3617;&#3637;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616; &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609; 1. &#3611;&#3619;&#3632;&#3648;&#3616;&#3607;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; 2. &#3618;&#3637;&#3656;&#3627;&#3657;&#3629;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; 3. Failure Duration (&#3648;&#3594;&#3656;&#3609; &#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656; Failure &#3652;&#3611;&#3592;&#3609;&#3606;&#3638;&#3591; Re-energise State) 4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Average Load &#3649;&#3621;&#3632; Peak Load &#3586;&#3629;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3635;&#3617;&#3634;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3635;&#3609;&#3623;&#3603;&#3650;&#3627;&#3621;&#3604;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; 5. &#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3655;&#3609;&#3605;&#3660;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3650;&#3627;&#3621;&#3604;&#3586;&#3629;&#3591;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; &#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3616;&#3634;&#3588;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;/&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; 6. &#3588;&#3656;&#3634;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3611;&#3629;&#3619;&#3660;&#3648;&#3595;&#3655;&#3609;&#3605;&#3660; Unbalance &#3585;&#3619;&#3632;&#3649;&#3626;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;, &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3626;&#3641;&#3591;, Drop out fuse &#3649;&#3619;&#3591;&#3626;&#3641;&#3591;, &#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;, &#3619;&#3632;&#3610;&#3610;&#3649;&#3619;&#3591;&#3605;&#3656;&#3635; 7. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3594;&#3635;&#3619;&#3640;&#3604;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; 8. Failure Rate (&#3648;&#3594;&#3656;&#3609; &#3588;&#3636;&#3604;&#3592;&#3634;&#3585;&#3592;&#3634;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3627;&#3634;&#3619;&#3592;&#3634;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;)&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3592;&#3634;&#3648;&#3611;&#3655;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3607;&#3634;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3592;&#3632;&#3604;&#3638;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3648;&#3594;&#3656;&#3609; ADS, SCADA, GIS, CIS </a> </td>
											    <td> <a href="../elements/id-7815cbd6a5ff4c84a336bcf212056188.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>