<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>02.คุณสมบัติของผู้ยื่นข้อเสนอ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>02.&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-daaa8b4981fb442e80054cbc9386d767.png" alt="02.คุณสมบัติของผู้ยื่นข้อเสนอ" usemap="#id-daaa8b4981fb442e80054cbc9386d767map"/>
			   <map name="id-daaa8b4981fb442e80054cbc9386d767map">
				  		<area shape="rect" coords="790,334,947,376" href="../elements/id-b2f0fd4b370240a19523c8cfb9429e8c.html"  target="element">
				  		<area shape="rect" coords="790,274,947,316" href="../elements/id-99e390b670014f5db9af6ffcce62bb2e.html"  target="element">
				  		<area shape="rect" coords="790,214,947,256" href="../elements/id-aa26aab9206c48068d717d5a03ce8322.html"  target="element">
				  		<area shape="rect" coords="790,158,947,200" href="../elements/id-cad586fd3fc540ef9f5769cb38f9c946.html"  target="element">
				  		<area shape="rect" coords="790,94,947,136" href="../elements/id-aa1c0f65e66b43d3a304e737e2812568.html"  target="element">
				  				<area shape="rect" coords="58,100,215,142" href="../elements/id-7f726cec33434eeea9d7390e89b5952e.html"  target="element">
				  				<area shape="rect" coords="274,46,431,88" href="../elements/id-fa3ba2d53d684f8b81f428532dddea6c.html"  target="element">
				  				<area shape="rect" coords="502,46,659,88" href="../elements/id-ed81dbc6e36f41d7bcf9afbe11db3cd9.html"  target="element">
				  				<area shape="rect" coords="502,100,659,142" href="../elements/id-40df9a479199426184c2002585fa1cd7.html"  target="element">
				  				<area shape="rect" coords="58,46,215,88" href="../elements/id-4a7883e509154a3da4c17e2254523a8d.html"  target="element">
				  				<area shape="rect" coords="274,159,431,201" href="../elements/id-e1d1da7e9be24a92af9887082040f848.html"  target="element">
				  				<area shape="rect" coords="274,218,431,260" href="../elements/id-e8871f14d6e541d697ed59454cb99326.html"  target="element">
				  				<area shape="rect" coords="502,278,659,320" href="../elements/id-8ece03bd4dfa4b8593e90d642e4eeef7.html"  target="element">
				  				<area shape="rect" coords="502,218,659,260" href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html"  target="element">
				  				<area shape="rect" coords="58,159,215,201" href="../elements/id-ef764a567ddf49ac8500fc8d8315175d.html"  target="element">
				  				<area shape="rect" coords="274,278,431,320" href="../elements/id-126cceae6be241cd815b84bca5dc4272.html"  target="element">
				  				<area shape="rect" coords="274,100,431,142" href="../elements/id-8726a33df0b54908900885a9cfb80830.html"  target="element">
				  				<area shape="rect" coords="58,278,215,320" href="../elements/id-a40ab63be5034d08bd0c49f348a5745f.html"  target="element">
				  				<area shape="rect" coords="502,159,659,201" href="../elements/id-8903666a3c204b8baaf7d1f16dc068d7.html"  target="element">
				  				<area shape="rect" coords="58,218,215,260" href="../elements/id-ec313512a4694ee194d47574489a6120.html"  target="element">

				  		<area shape="rect" coords="10,10,707,347" href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
											    <td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

													<tr>
													    <td> <a href="../elements/id-ec313512a4694ee194d47574489a6120.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3591;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3652;&#3623;&#3657;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3607;&#3637;&#3656;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3588;&#3621;&#3633;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; </a> </td>
													    <td> <a href="../elements/id-ec313512a4694ee194d47574489a6120.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-8903666a3c204b8baaf7d1f16dc068d7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3612;&#3656;&#3634;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3626;&#3634;&#3617;&#3627;&#3617;&#3639;&#3656;&#3609;&#3610;&#3634;&#3607;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3629;&#3634;&#3592;&#3592;&#3656;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3626;&#3604;&#3585;&#3655;&#3652;&#3604;&#3657; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
													    <td> <a href="../elements/id-8903666a3c204b8baaf7d1f16dc068d7.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-a40ab63be5034d08bd0c49f348a5745f.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3595;&#3638;&#3656;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3610;&#3640;&#3594;&#3639;&#3656;&#3629;&#3652;&#3623;&#3657;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3649;&#3592;&#3657;&#3591;&#3648;&#3623;&#3637;&#3618;&#3609;&#3594;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3633;&#3657;&#3609;&#3604;&#3657;&#3623;&#3618; </a> </td>
													    <td> <a href="../elements/id-a40ab63be5034d08bd0c49f348a5745f.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-8726a33df0b54908900885a9cfb80830.html" target="element"> &#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634;&#3627;&#3619;&#3639;&#3629;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3634;&#3594;&#3637;&#3614;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; </a> </td>
													    <td> <a href="../elements/id-8726a33df0b54908900885a9cfb80830.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-126cceae6be241cd815b84bca5dc4272.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (Electronic Government Procurement : e - GP) &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; </a> </td>
													    <td> <a href="../elements/id-126cceae6be241cd815b84bca5dc4272.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-ef764a567ddf49ac8500fc8d8315175d.html" target="element"> &#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3648;&#3621;&#3636;&#3585;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619; </a> </td>
													    <td> <a href="../elements/id-ef764a567ddf49ac8500fc8d8315175d.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html" target="element"> &#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 10 &#3611;&#3637;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; (Joint Venture &#3627;&#3619;&#3639;&#3629; Consortium) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (Provision Acceptance Certificate: PAC) &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (PAC) &#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; </a> </td>
													    <td> <a href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-8ece03bd4dfa4b8593e90d642e4eeef7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; </a> </td>
													    <td> <a href="../elements/id-8ece03bd4dfa4b8593e90d642e4eeef7.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-e8871f14d6e541d697ed59454cb99326.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609; &#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3586;&#3638;&#3657;&#3609;&#3624;&#3634;&#3621;&#3652;&#3607;&#3618;&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3604;&#3657;&#3617;&#3637;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3626;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609;&#3648;&#3594;&#3656;&#3609;&#3623;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; </a> </td>
													    <td> <a href="../elements/id-e8871f14d6e541d697ed59454cb99326.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-e1d1da7e9be24a92af9887082040f848.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3603; &#3623;&#3633;&#3609;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; </a> </td>
													    <td> <a href="../elements/id-e1d1da7e9be24a92af9887082040f848.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-4a7883e509154a3da4c17e2254523a8d.html" target="element"> &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; </a> </td>
													    <td> <a href="../elements/id-4a7883e509154a3da4c17e2254523a8d.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-40df9a479199426184c2002585fa1cd7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3652;&#3617;&#3656;&#3649;&#3626;&#3604;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3592;&#3656;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3649;&#3626;&#3604;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3592;&#3656;&#3634;&#3618;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3651;&#3609;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
													    <td> <a href="../elements/id-40df9a479199426184c2002585fa1cd7.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-ed81dbc6e36f41d7bcf9afbe11db3cd9.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (Electronic Government Procurement : e - GP) &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
													    <td> <a href="../elements/id-ed81dbc6e36f41d7bcf9afbe11db3cd9.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-fa3ba2d53d684f8b81f428532dddea6c.html" target="element"> &#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3605;&#3657;&#3629;&#3591;&#3627;&#3657;&#3634;&#3617;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3619;&#3634;&#3594;&#3585;&#3636;&#3592;&#3592;&#3634;&#3609;&#3640;&#3648;&#3610;&#3585;&#3625;&#3634; </a> </td>
													    <td> <a href="../elements/id-fa3ba2d53d684f8b81f428532dddea6c.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-7f726cec33434eeea9d7390e89b5952e.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3621;&#3657;&#3617;&#3621;&#3632;&#3621;&#3634;&#3618; </a> </td>
													    <td> <a href="../elements/id-7f726cec33434eeea9d7390e89b5952e.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

											
											<tr>
											    <td> <a href="../elements/id-aa1c0f65e66b43d3a304e737e2812568.html" target="element"> (1) &#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; OMS(2) &#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619; (SCADA/EMS/DMS)(3) &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; </a> </td>
											    <td> <a href="../elements/id-aa1c0f65e66b43d3a304e737e2812568.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-cad586fd3fc540ef9f5769cb38f9c946.html" target="element"> &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609; &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 400,000,000 &#3610;&#3634;&#3607; (&#3626;&#3637;&#3656;&#3619;&#3657;&#3629;&#3618;&#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607;) (&#3619;&#3623;&#3617;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;) &#3605;&#3656;&#3629; 1 &#3626;&#3633;&#3597;&#3597;&#3634; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3650;&#3604;&#3618;&#3649;&#3609;&#3610;&#3652;&#3615;&#3621;&#3660;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3617;&#3634;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 </a> </td>
											    <td> <a href="../elements/id-cad586fd3fc540ef9f5769cb38f9c946.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-aa26aab9206c48068d717d5a03ce8322.html" target="element"> &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3591;&#3634;&#3609;&#3651;&#3609;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3629;&#3633;&#3605;&#3619;&#3634;&#3606;&#3633;&#3623;&#3648;&#3593;&#3621;&#3637;&#3656;&#3618;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3633;&#3605;&#3619;&#3634;&#3595;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3629;&#3633;&#3605;&#3619;&#3634;&#3586;&#3634;&#3618;&#3586;&#3629;&#3591;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3652;&#3623;&#3657; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3586;&#3634;&#3618;&#3649;&#3610;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634; &#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3661;&#3634;&#3609;&#3623;&#3603;&#3648;&#3591;&#3636;&#3609;&#3605;&#3619;&#3634;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3605;&#3619;&#3634;&#3652;&#3607;&#3618; </a> </td>
											    <td> <a href="../elements/id-aa26aab9206c48068d717d5a03ce8322.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-99e390b670014f5db9af6ffcce62bb2e.html" target="element"> &#3609;&#3636;&#3618;&#3634;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; &#8220;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3623;&#3656;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3585;&#3635;&#3652;&#3619;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3585;&#3633;&#3610;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3585;&#3633;&#3610;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3585;&#3633;&#3610;&#3610;&#3640;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634; &#3588;&#3603;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3617;&#3636;&#3651;&#3594;&#3656;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3626;&#3634;&#3617;&#3633;&#3597; &#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609; &#3627;&#3619;&#3639;&#3629;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3650;&#3604;&#3618;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3633;&#3657;&#3609;&#3629;&#3634;&#3592;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3585;&#3655;&#3652;&#3604;&#3657;&#8221; </a> </td>
											    <td> <a href="../elements/id-99e390b670014f5db9af6ffcce62bb2e.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-b2f0fd4b370240a19523c8cfb9429e8c.html" target="element"> (2)	&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;		(&#3585;)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585; &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3633;&#3604;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3591;&#3634;&#3609; &#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3627;&#3621;&#3633;&#3585;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;		(&#3586;)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3609;&#3633;&#3657;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3619;&#3634;&#3618;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3594;&#3636;&#3597;&#3594;&#3623;&#3609; &#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3594;&#3636;&#3597;&#3594;&#3623;&#3609; </a> </td>
											    <td> <a href="../elements/id-b2f0fd4b370240a19523c8cfb9429e8c.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
																	<tr>
																		<td> <a href="../elements/id-3a113a9c059f4c0082ce2da95084cbd0.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-3a113a9c059f4c0082ce2da95084cbd0.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-ec313512a4694ee194d47574489a6120.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3591;&#3633;&#3610;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3652;&#3623;&#3657;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3612;&#3656;&#3634;&#3609;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3607;&#3637;&#3656;&#3619;&#3633;&#3600;&#3617;&#3609;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3585;&#3619;&#3632;&#3607;&#3619;&#3623;&#3591;&#3585;&#3634;&#3619;&#3588;&#3621;&#3633;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3612;&#3618;&#3649;&#3614;&#3619;&#3656;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-bc9082808adb40f585291fca88a045a8.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-bc9082808adb40f585291fca88a045a8.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-8903666a3c204b8baaf7d1f16dc068d7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3605;&#3657;&#3629;&#3591;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3612;&#3656;&#3634;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619; &#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3648;&#3591;&#3636;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3619;&#3633;&#3657;&#3591;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3609;&#3626;&#3634;&#3617;&#3627;&#3617;&#3639;&#3656;&#3609;&#3610;&#3634;&#3607;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3629;&#3634;&#3592;&#3592;&#3656;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3626;&#3604;&#3585;&#3655;&#3652;&#3604;&#3657; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-ae5b223692cc4e8391465294a07e4c8c.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-ae5b223692cc4e8391465294a07e4c8c.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-a40ab63be5034d08bd0c49f348a5745f.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3595;&#3638;&#3656;&#3591;&#3606;&#3641;&#3585;&#3619;&#3632;&#3610;&#3640;&#3594;&#3639;&#3656;&#3629;&#3652;&#3623;&#3657;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3649;&#3592;&#3657;&#3591;&#3648;&#3623;&#3637;&#3618;&#3609;&#3594;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; &#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3607;&#3636;&#3657;&#3591;&#3591;&#3634;&#3609;&#3648;&#3611;&#3655;&#3609;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3612;&#3641;&#3657;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; &#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3635;&#3609;&#3634;&#3592;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3586;&#3629;&#3591;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3633;&#3657;&#3609;&#3604;&#3657;&#3623;&#3618; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-821151e8f5674820b98322bf6d53b644.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-821151e8f5674820b98322bf6d53b644.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-8726a33df0b54908900885a9cfb80830.html" target="element"> &#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634;&#3627;&#3619;&#3639;&#3629;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3612;&#3641;&#3657;&#3617;&#3637;&#3629;&#3634;&#3594;&#3637;&#3614;&#3619;&#3633;&#3610;&#3592;&#3657;&#3634;&#3591;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-dfe78131cee94bb19e2f55abb4e8e94d.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-dfe78131cee94bb19e2f55abb4e8e94d.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-126cceae6be241cd815b84bca5dc4272.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (Electronic Government Procurement : e - GP) &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-53bddc4c01804da0889c8901c8d78751.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-53bddc4c01804da0889c8901c8d78751.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-ef764a567ddf49ac8500fc8d8315175d.html" target="element"> &#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3648;&#3621;&#3636;&#3585;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-192bb05641594189b87f97017cb09882.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-192bb05641594189b87f97017cb09882.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html" target="element"> &#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 10 &#3611;&#3637;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; (Joint Venture &#3627;&#3619;&#3639;&#3629; Consortium) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (Provision Acceptance Certificate: PAC) &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (PAC) &#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-eb13e8a9656a4f83a9c4a9be69d33754.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-eb13e8a9656a4f83a9c4a9be69d33754.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-8ece03bd4dfa4b8593e90d642e4eeef7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-775b88a0941844619dd9c4736142079b.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-775b88a0941844619dd9c4736142079b.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-e8871f14d6e541d697ed59454cb99326.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3648;&#3629;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609; &#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3611;&#3599;&#3636;&#3648;&#3626;&#3608;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3586;&#3638;&#3657;&#3609;&#3624;&#3634;&#3621;&#3652;&#3607;&#3618;&#3648;&#3623;&#3657;&#3609;&#3649;&#3605;&#3656;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3652;&#3604;&#3657;&#3617;&#3637;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3626;&#3621;&#3632;&#3648;&#3629;&#3585;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3588;&#3640;&#3657;&#3617;&#3585;&#3633;&#3609;&#3648;&#3594;&#3656;&#3609;&#3623;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-0bb0be6765f648c098eec813d0207b38.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-0bb0be6765f648c098eec813d0207b38.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-e1d1da7e9be24a92af9887082040f848.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3617;&#3637;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3603; &#3623;&#3633;&#3609;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; &#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3585;&#3619;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3586;&#3633;&#3604;&#3586;&#3623;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3586;&#3656;&#3591;&#3586;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-94a5067f4e0943f2b123aa7ae823b362.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-94a5067f4e0943f2b123aa7ae823b362.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-4a7883e509154a3da4c17e2254523a8d.html" target="element"> &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-7781774657e742c8bc5ee454388f5095.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-7781774657e742c8bc5ee454388f5095.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-40df9a479199426184c2002585fa1cd7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3600;&#3634;&#3609;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3652;&#3617;&#3656;&#3649;&#3626;&#3604;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3592;&#3656;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3649;&#3626;&#3604;&#3591;&#3610;&#3633;&#3597;&#3594;&#3637;&#3619;&#3634;&#3618;&#3619;&#3633;&#3610;&#3619;&#3634;&#3618;&#3592;&#3656;&#3634;&#3618;&#3652;&#3617;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3651;&#3609;&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3588;&#3633;&#3597;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-6a0db1f3c43945218b0150eadd0ad408.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-6a0db1f3c43945218b0150eadd0ad408.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-ed81dbc6e36f41d7bcf9afbe11db3cd9.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3605;&#3657;&#3629;&#3591;&#3621;&#3591;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3604;&#3657;&#3623;&#3618;&#3629;&#3636;&#3648;&#3621;&#3655;&#3585;&#3607;&#3619;&#3629;&#3609;&#3636;&#3585;&#3626;&#3660; (Electronic Government Procurement : e - GP) &#3586;&#3629;&#3591;&#3585;&#3619;&#3617;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3621;&#3634;&#3591; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619; &#3611;.&#3611;.&#3594;. &#3585;&#3635;&#3627;&#3609;&#3604; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-a75e95243cc04ba693f2c15dbeaf35af.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-a75e95243cc04ba693f2c15dbeaf35af.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-fa3ba2d53d684f8b81f428532dddea6c.html" target="element"> &#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3605;&#3657;&#3629;&#3591;&#3627;&#3657;&#3634;&#3617;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3603;&#3632;&#3585;&#3619;&#3619;&#3617;&#3585;&#3634;&#3619;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3614;&#3633;&#3626;&#3604;&#3640;&#3616;&#3634;&#3588;&#3619;&#3633;&#3600;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3609;&#3619;&#3634;&#3594;&#3585;&#3636;&#3592;&#3592;&#3634;&#3609;&#3640;&#3648;&#3610;&#3585;&#3625;&#3634; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-f02b1c4b71b343f1aee322d08a2d5448.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-f02b1c4b71b343f1aee322d08a2d5448.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-a48c62ea89df4225a9d74b1184a116e8.html" target="element"> &#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; </a> </td>
																		<td> <a href="../elements/id-7f726cec33434eeea9d7390e89b5952e.html" target="element"> &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3621;&#3657;&#3617;&#3621;&#3632;&#3621;&#3634;&#3618; </a> </td>
																	</tr>

																			<tr>
																				<td> <a href="../elements/id-8d32a1a47a0e4a7db33e060daabf89ca.html" target="element">  </a> </td>
																				<td> <a href="../elements/id-8d32a1a47a0e4a7db33e060daabf89ca.html" target="element" class="i18n-elementtype-CompositionRelationship">
																				</a> </td>
																				<td> <a href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html" target="element"> &#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 10 &#3611;&#3637;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; (Joint Venture &#3627;&#3619;&#3639;&#3629; Consortium) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (Provision Acceptance Certificate: PAC) &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (PAC) &#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; </a> </td>
																				<td> <a href="../elements/id-aa1c0f65e66b43d3a304e737e2812568.html" target="element"> (1) &#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; OMS(2) &#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619; (SCADA/EMS/DMS)(3) &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624; </a> </td>
																			</tr>
																			<tr>
																				<td> <a href="../elements/id-bdd4e8f2e8f346a0beebfd2bf46f16d8.html" target="element">  </a> </td>
																				<td> <a href="../elements/id-bdd4e8f2e8f346a0beebfd2bf46f16d8.html" target="element" class="i18n-elementtype-CompositionRelationship">
																				</a> </td>
																				<td> <a href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html" target="element"> &#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 10 &#3611;&#3637;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; (Joint Venture &#3627;&#3619;&#3639;&#3629; Consortium) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (Provision Acceptance Certificate: PAC) &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (PAC) &#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; </a> </td>
																				<td> <a href="../elements/id-cad586fd3fc540ef9f5769cb38f9c946.html" target="element"> &#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3593;&#3614;&#3634;&#3632;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609; &#3652;&#3617;&#3656;&#3605;&#3656;&#3635;&#3585;&#3623;&#3656;&#3634; 400,000,000 &#3610;&#3634;&#3607; (&#3626;&#3637;&#3656;&#3619;&#3657;&#3629;&#3618;&#3621;&#3657;&#3634;&#3609;&#3610;&#3634;&#3607;) (&#3619;&#3623;&#3617;&#3616;&#3634;&#3625;&#3637;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3648;&#3614;&#3636;&#3656;&#3617;) &#3605;&#3656;&#3629; 1 &#3626;&#3633;&#3597;&#3597;&#3634; &#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3629;&#3629;&#3585;&#3650;&#3604;&#3618;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3609;&#3634;&#3626;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3606;&#3638;&#3591;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3586;&#3629;&#3591;&#3591;&#3634;&#3609;&#3650;&#3604;&#3618;&#3649;&#3609;&#3610;&#3652;&#3615;&#3621;&#3660;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3617;&#3634;&#3651;&#3609;&#3610;&#3633;&#3597;&#3594;&#3637;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656; 2 </a> </td>
																			</tr>
																			<tr>
																				<td> <a href="../elements/id-aa21eb327c8d4cf6a844e997895fb7e6.html" target="element">  </a> </td>
																				<td> <a href="../elements/id-aa21eb327c8d4cf6a844e997895fb7e6.html" target="element" class="i18n-elementtype-CompositionRelationship">
																				</a> </td>
																				<td> <a href="../elements/id-dab76fa0dd2245c4a0e740366d7a41b4.html" target="element"> &#3616;&#3634;&#3618;&#3651;&#3609;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634; 10 &#3611;&#3637;&#3609;&#3633;&#3610;&#3592;&#3634;&#3585;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629; &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3588;&#3618;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3651;&#3609;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; (Joint Venture &#3627;&#3619;&#3639;&#3629; Consortium) &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;&#3586;&#3629;&#3591;&#3619;&#3633;&#3600;&#3610;&#3634;&#3621; &#3619;&#3633;&#3600;&#3623;&#3636;&#3626;&#3634;&#3627;&#3585;&#3636;&#3592; &#3627;&#3619;&#3639;&#3629; &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3594;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (Provision Acceptance Certificate: PAC) &#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3592;&#3657;&#3634;&#3591;&#3649;&#3621;&#3657;&#3623; &#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3649;&#3609;&#3610;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3619;&#3633;&#3610;&#3619;&#3629;&#3591;&#3612;&#3621;&#3591;&#3634;&#3609; (PAC) &#3617;&#3634;&#3604;&#3657;&#3623;&#3618; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3650;&#3604;&#3618;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 1 &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657; </a> </td>
																				<td> <a href="../elements/id-aa26aab9206c48068d717d5a03ce8322.html" target="element"> &#3651;&#3609;&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3591;&#3634;&#3609;&#3651;&#3609;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3651;&#3627;&#3657;&#3651;&#3594;&#3657;&#3629;&#3633;&#3605;&#3619;&#3634;&#3606;&#3633;&#3623;&#3648;&#3593;&#3621;&#3637;&#3656;&#3618;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3629;&#3633;&#3605;&#3619;&#3634;&#3595;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3629;&#3633;&#3605;&#3619;&#3634;&#3586;&#3634;&#3618;&#3586;&#3629;&#3591;&#3608;&#3609;&#3634;&#3588;&#3634;&#3619;&#3649;&#3627;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3652;&#3607;&#3618; &#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3652;&#3623;&#3657; &#3603; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588;&#3586;&#3634;&#3618;&#3649;&#3610;&#3610;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3623;&#3604;&#3619;&#3634;&#3588;&#3634; &#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3661;&#3634;&#3609;&#3623;&#3603;&#3648;&#3591;&#3636;&#3609;&#3605;&#3619;&#3634;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3648;&#3611;&#3655;&#3609;&#3648;&#3591;&#3636;&#3609;&#3605;&#3619;&#3634;&#3652;&#3607;&#3618; </a> </td>
																			</tr>

																			<tr>
																				<td> <a href="../elements/id-231f0bf562084948ad9f1c19d287fb7c.html" target="element">  </a> </td>
																				<td> <a href="../elements/id-231f0bf562084948ad9f1c19d287fb7c.html" target="element" class="i18n-elementtype-CompositionRelationship">
																				</a> </td>
																				<td> <a href="../elements/id-8ece03bd4dfa4b8593e90d642e4eeef7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; </a> </td>
																				<td> <a href="../elements/id-99e390b670014f5db9af6ffcce62bb2e.html" target="element"> &#3609;&#3636;&#3618;&#3634;&#3617;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; &#8220;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3618;&#3621;&#3633;&#3585;&#3625;&#3603;&#3660;&#3629;&#3633;&#3585;&#3625;&#3619;&#3623;&#3656;&#3634;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3588;&#3657;&#3634;&#3627;&#3619;&#3639;&#3629;&#3627;&#3634;&#3585;&#3635;&#3652;&#3619;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3585;&#3633;&#3610;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607; &#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3585;&#3633;&#3610;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3585;&#3633;&#3610;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629;&#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3585;&#3633;&#3610;&#3610;&#3640;&#3588;&#3621;&#3608;&#3619;&#3619;&#3617;&#3604;&#3634; &#3588;&#3603;&#3632;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3617;&#3636;&#3651;&#3594;&#3656;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621; &#3627;&#3657;&#3634;&#3591;&#3627;&#3640;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3626;&#3634;&#3617;&#3633;&#3597; &#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3629;&#3639;&#3656;&#3609; &#3627;&#3619;&#3639;&#3629;&#3609;&#3636;&#3605;&#3636;&#3610;&#3640;&#3588;&#3588;&#3621;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3605;&#3634;&#3617;&#3585;&#3598;&#3627;&#3617;&#3634;&#3618;&#3586;&#3629;&#3591;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3650;&#3604;&#3618;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3609;&#3633;&#3657;&#3609;&#3629;&#3634;&#3592;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3617;&#3637;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3585;&#3655;&#3652;&#3604;&#3657;&#8221; </a> </td>
																			</tr>
																			<tr>
																				<td> <a href="../elements/id-92b4c24d2f31489a8d01a7399dc45239.html" target="element">  </a> </td>
																				<td> <a href="../elements/id-92b4c24d2f31489a8d01a7399dc45239.html" target="element" class="i18n-elementtype-CompositionRelationship">
																				</a> </td>
																				<td> <a href="../elements/id-8ece03bd4dfa4b8593e90d642e4eeef7.html" target="element"> &#3612;&#3641;&#3657;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3607;&#3637;&#3656;&#3648;&#3626;&#3609;&#3629;&#3619;&#3634;&#3588;&#3634;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3586;&#3629;&#3591; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; </a> </td>
																				<td> <a href="../elements/id-b2f0fd4b370240a19523c8cfb9429e8c.html" target="element"> (2)	&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;		(&#3585;)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585; &#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3626;&#3633;&#3604;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3610;&#3612;&#3636;&#3604;&#3594;&#3629;&#3610;&#3651;&#3609;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3591;&#3634;&#3609; &#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591; &#3627;&#3619;&#3639;&#3629;&#3617;&#3641;&#3621;&#3588;&#3656;&#3634;&#3605;&#3634;&#3617;&#3626;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3627;&#3621;&#3633;&#3585;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;		(&#3586;)	&#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3619;&#3634;&#3618;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585; &#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3609;&#3633;&#3657;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3619;&#3634;&#3618;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3611;&#3655;&#3609;&#3612;&#3621;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3585;&#3636;&#3592;&#3585;&#3634;&#3619;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3618;&#3639;&#3656;&#3609;&#3586;&#3657;&#3629;&#3648;&#3626;&#3609;&#3629;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3605;&#3585;&#3621;&#3591;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634; &#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3585;&#3635;&#3627;&#3609;&#3604;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3604;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3627;&#3621;&#3633;&#3585;&#3612;&#3641;&#3657;&#3648;&#3586;&#3657;&#3634;&#3619;&#3656;&#3623;&#3617;&#3588;&#3657;&#3634;&#3607;&#3640;&#3585;&#3619;&#3634;&#3618;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3640;&#3603;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3588;&#3619;&#3610;&#3606;&#3657;&#3623;&#3609;&#3605;&#3634;&#3617;&#3648;&#3591;&#3639;&#3656;&#3629;&#3609;&#3652;&#3586;&#3607;&#3637;&#3656;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3648;&#3594;&#3636;&#3597;&#3594;&#3623;&#3609; &#3627;&#3619;&#3639;&#3629;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3594;&#3636;&#3597;&#3594;&#3623;&#3609; </a> </td>
																			</tr>

											

								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>