<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>08-OMS-func-81-90</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>08-OMS-func-81-90</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-fdc97f6860f64bcc91b3f6be3800f474.png" alt="08-OMS-func-81-90" usemap="#id-fdc97f6860f64bcc91b3f6be3800f474map"/>
			   <map name="id-fdc97f6860f64bcc91b3f6be3800f474map">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-32a3c5822efc4ba894c598a357589e16.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-44b7964e43b94a07ab95ba9125c6bcb9.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-b8f5f19a43754d5c937346454641fd80.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-62ef4f0938e3438793250fbe71804fee.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-8407bd70a05b47f88ec3c27cb44dea66.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-133f4de534994839a3670c6cd6f6b229.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-66aa7f5a2b234c6699ef41046be2c30a.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-244aa795de1b4ba6a49e0f000aa77a43.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-063f8369966d406d8e5c936d76eb8dc1.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-3dce3378750747479022a0b623f8a88f.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-3dce3378750747479022a0b623f8a88f.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3588;&#3656;&#3634;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3650;&#3629;&#3585;&#3634;&#3626;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656; (Outage Claim) &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3619;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3649;&#3618;&#3585;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; &#3648;&#3594;&#3656;&#3609; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656; &#3621;&#3641;&#3585;&#3588;&#3657;&#3634; VIP &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;2. &#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3652;&#3615;&#3604;&#3633;&#3610;3. &#3588;&#3656;&#3634;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3650;&#3629;&#3585;&#3634;&#3626; </a> </td>
											    <td> <a href="../elements/id-3dce3378750747479022a0b623f8a88f.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-063f8369966d406d8e5c936d76eb8dc1.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629; (Interface) &#3585;&#3633;&#3610; Mobile Device &#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3636;&#3585;&#3633;&#3604;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3607;&#3634;&#3591;&#3634;&#3609; 2. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;3. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3649;&#3612;&#3609;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;5. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;&#3607;&#3635;&#3591;&#3634;&#3609;6. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Work Order &#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; (&#3648;&#3594;&#3656;&#3609; &#3648;&#3621;&#3586;&#3607;&#3637;&#3656; Work Order, &#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3595;&#3638;&#3656;&#3591;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Switching Steps &#3649;&#3621;&#3632;&#3614;&#3633;&#3626;&#3604;&#3640;) &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;7. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3592;&#3619;&#3634;&#3592;&#3619;&#3592;&#3634;&#3585;&#3626;&#3656;&#3623;&#3609;&#3591;&#3634;&#3609;&#3592;&#3619;&#3634;&#3592;&#3619; &#3607;&#3633;&#3657;&#3591;&#3626;&#3616;&#3634;&#3623;&#3632;&#3611;&#3585;&#3605;&#3636;&#3649;&#3621;&#3632;&#3626;&#3616;&#3634;&#3623;&#3632;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3605;&#3656;&#3629;&#3618;&#3634;&#3609;&#3614;&#3634;&#3627;&#3609;&#3632;&#3649;&#3585;&#3657;&#3652;&#3615; &#3649;&#3621;&#3632;&#3609;&#3635;&#3617;&#3634;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3651;&#3627;&#3657;&#3626;&#3629;&#3604;&#3588;&#3621;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3626;&#3657;&#3609;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3611;&#3618;&#3633;&#3591;&#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; 8. &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;9. &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;10. &#3626;&#3606;&#3634;&#3609;&#3632;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; 11. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; 12. &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3609;&#3610; (&#3648;&#3594;&#3656;&#3609; &#3616;&#3634;&#3614;&#3606;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;) &#3585;&#3656;&#3629;&#3609;&#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;11. &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3652;&#3615;&#3604;&#3633;&#3610; &#3652;&#3615;&#3605;&#3585; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;12. Mobile &#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3609;&#3650;&#3627;&#3617;&#3604; offline &#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; Online &#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3611;&#3585;&#3605;&#3636; &#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619; Sync. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3649;&#3610;&#3610;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; </a> </td>
											    <td> <a href="../elements/id-063f8369966d406d8e5c936d76eb8dc1.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-244aa795de1b4ba6a49e0f000aa77a43.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3633;&#3610; Mobile Device &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3650;&#3604;&#3618;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;2. &#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;3. &#3626;&#3606;&#3634;&#3609;&#3632;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; (&#3648;&#3594;&#3656;&#3609; &#3629;&#3618;&#3641;&#3656;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3604;&#3634;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;, &#3611;&#3636;&#3604;)4. &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3626;&#3634;&#3648;&#3627;&#3605;&#3640;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3648;&#3623;&#3621;&#3634;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; &#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;)5. &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3649;&#3609;&#3610; (&#3648;&#3594;&#3656;&#3609; &#3616;&#3634;&#3614;&#3606;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617;) &#3585;&#3656;&#3629;&#3609;&#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3615;)6. &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634; &#3648;&#3594;&#3656;&#3609; &#3652;&#3615;&#3604;&#3633;&#3610; &#3652;&#3615;&#3605;&#3585; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;7. &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3657;&#3629;&#3626;&#3633;&#3591;&#3648;&#3585;&#3605;/&#3586;&#3657;&#3629;&#3588;&#3623;&#3634;&#3617; (Observations/Notes) </a> </td>
											    <td> <a href="../elements/id-244aa795de1b4ba6a49e0f000aa77a43.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-66aa7f5a2b234c6699ef41046be2c30a.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3610;&#3609; Mobile Device &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609; &#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609;2. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3588;&#3656;&#3634; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; </a> </td>
											    <td> <a href="../elements/id-66aa7f5a2b234c6699ef41046be2c30a.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-133f4de534994839a3670c6cd6f6b229.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610; Meter Device Management System (MDMS) (AMR &#3649;&#3621;&#3632; AMI) &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3594;&#3656;&#3609;1. &#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3609;&#3634;&#3617;&#3634;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610; SCADA &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3652;&#3604;&#3657; 2. &#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656;&#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3618;&#3656;&#3629;&#3618;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615; &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; (Watt) &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Peak Load) &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3607;&#3640;&#3585;&#3654; 30 &#3609;&#3634;&#3607;&#3637;3. &#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656;&#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3618;&#3656;&#3629;&#3618; (Ping) (&#3648;&#3594;&#3656;&#3609; Meter Ping Request &#3649;&#3621;&#3632;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3648;&#3594;&#3656;&#3609; &#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3617;&#3637;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3617;&#3637; Power &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;) &#3588;&#3656;&#3634;&#3623;&#3633;&#3604;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609; &#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615; &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; (Watt) &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Peak Load) &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)4. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3618;&#3585;&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3652;&#3615; &#3627;&#3619;&#3639;&#3629;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3588;&#3656;&#3634; &#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615; &#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; (Watt) &#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Peak Load) &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3586;&#3629;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3652;&#3615;5. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Power Outage Notification &#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-133f4de534994839a3670c6cd6f6b229.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-8407bd70a05b47f88ec3c27cb44dea66.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3605;&#3657;&#3609;&#3607;&#3640;&#3609;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-8407bd70a05b47f88ec3c27cb44dea66.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-62ef4f0938e3438793250fbe71804fee.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3610; &#3619;&#3632;&#3610;&#3610; Smart Grid &#3649;&#3621;&#3632; Micro Grid &#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-62ef4f0938e3438793250fbe71804fee.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-b8f5f19a43754d5c937346454641fd80.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610; PEA Mobile App &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3633;&#3610;-&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3649;&#3621;&#3632;&#3626;&#3606;&#3634;&#3609;&#3632;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-b8f5f19a43754d5c937346454641fd80.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-44b7964e43b94a07ab95ba9125c6bcb9.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3656;&#3634;&#3609; SMS &#3649;&#3621;&#3632;/&#3627;&#3619;&#3639;&#3629; Application &#3605;&#3656;&#3634;&#3591;&#3654;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;.&#3617;&#3637; &#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3627;&#3619;&#3639;&#3629;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3585;&#3615;&#3616;. &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3649;&#3592;&#3657;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616; &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3626;&#3619;&#3640;&#3611;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3651;&#3627;&#3597;&#3656; , &#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;, &#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3626;&#3634;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;)2. &#3611;&#3633;&#3597;&#3627;&#3634;&#3626;&#3634;&#3588;&#3633;&#3597; (&#3648;&#3594;&#3656;&#3609; &#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3649;&#3585;&#3657;&#3652;&#3586;&#3609;&#3634;&#3609;) </a> </td>
											    <td> <a href="../elements/id-44b7964e43b94a07ab95ba9125c6bcb9.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-32a3c5822efc4ba894c598a357589e16.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3611;&#3619;&#3636;&#3617;&#3634;&#3603;&#3617;&#3634;&#3585;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3619;&#3610;&#3585;&#3623;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629; (Integration) &#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609;&#3654; &#3616;&#3634;&#3618;&#3609;&#3629;&#3585; </a> </td>
											    <td> <a href="../elements/id-32a3c5822efc4ba894c598a357589e16.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>