<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>17-JD-prv8-OP</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>17-JD-prv8-OP</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-93f436667ade430b9b232b96cdb5fcbc.png" alt="17-JD-prv8-OP" usemap="#id-93f436667ade430b9b232b96cdb5fcbcmap"/>
			   <map name="id-93f436667ade430b9b232b96cdb5fcbcmap">
				  				<area shape="rect" coords="490,334,911,374" href="../elements/id-e45f9ee8b0264292badd18938ff92276.html"  target="element">
				  				<area shape="rect" coords="490,431,911,472" href="../elements/id-54131c7f33554b6d8bf2b6fbe46c57f6.html"  target="element">
				  				<area shape="rect" coords="490,526,911,566" href="../elements/id-785b0ea2d1b045eb879aaae737e4af3b.html"  target="element">
				  				<area shape="rect" coords="490,238,911,279" href="../elements/id-17289dbdbb6d46f3a6a66f506b178555.html"  target="element">
				  				<area shape="rect" coords="490,382,911,422" href="../elements/id-aebce68a0371494480fb0c4e80af37ee.html"  target="element">
				  				<area shape="rect" coords="490,286,911,326" href="../elements/id-6c086debcee44addacd3b402c73cdeec.html"  target="element">
				  				<area shape="rect" coords="490,479,911,519" href="../elements/id-8c487e619e2540158391279f40ff0bf4.html"  target="element">
				  				<area shape="rect" coords="490,189,911,229" href="../elements/id-41289ff8baa149c2b3260e9a031650a5.html"  target="element">
				  				<area shape="rect" coords="490,140,911,180" href="../elements/id-75b787219979485192181ff6ce325000.html"  target="element">
				  				<area shape="rect" coords="490,93,911,133" href="../elements/id-2c7e4fa823c0413e952550177a940874.html"  target="element">
				  				<area shape="rect" coords="490,45,911,86" href="../elements/id-ce447f15ea254a4cb08749e01758c938.html"  target="element">
				  				<area shape="rect" coords="34,577,455,617" href="../elements/id-9412f64b2c7541859ff33199b24d38e7.html"  target="element">
				  				<area shape="rect" coords="34,529,455,569" href="../elements/id-3c1d41bd2cd143cd961e2fb62a299e07.html"  target="element">
				  				<area shape="rect" coords="34,481,455,521" href="../elements/id-ab1e21e1d734428baf2896e623fc3d9f.html"  target="element">
				  				<area shape="rect" coords="34,433,455,474" href="../elements/id-7dbfe470b15a446cb1c372758e452be6.html"  target="element">
				  				<area shape="rect" coords="34,382,455,422" href="../elements/id-1daa9ded98ee46249bab4ed6cc6d87c6.html"  target="element">
				  				<area shape="rect" coords="34,286,455,326" href="../elements/id-5a18df8bddf04dc6b47922fa45b9c9b5.html"  target="element">
				  				<area shape="rect" coords="34,93,455,133" href="../elements/id-6160bc9a4c3e40b2acd30dd4393c06cb.html"  target="element">
				  				<area shape="rect" coords="34,238,455,279" href="../elements/id-c227fb4d133242fbb5fef665ca413da7.html"  target="element">
				  				<area shape="rect" coords="34,141,455,181" href="../elements/id-50c2c4062c5146cc96debf6a9949f164.html"  target="element">
				  				<area shape="rect" coords="34,333,455,373" href="../elements/id-efe6aea293dd44d2ae3b48fe64aaf90a.html"  target="element">
				  				<area shape="rect" coords="34,189,455,229" href="../elements/id-5865f48ee3cd4a41b40317c88d0506ec.html"  target="element">
				  				<area shape="rect" coords="34,45,455,86" href="../elements/id-6970a45436954110b8efbc0d7ae86d86.html"  target="element">

				  		<area shape="rect" coords="10,10,947,635" href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
											    <td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

													<tr>
													    <td> <a href="../elements/id-6970a45436954110b8efbc0d7ae86d86.html" target="element"> 1.&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3626;&#3635;&#3619;&#3623;&#3592; &#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3618;&#3657;&#3634;&#3618;&#3649;&#3609;&#3623; &#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3631; </a> </td>
													    <td> <a href="../elements/id-6970a45436954110b8efbc0d7ae86d86.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-5865f48ee3cd4a41b40317c88d0506ec.html" target="element"> 4.&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3630;&#3629;&#3607;&#3652;&#3621;&#3609;&#3660; &#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3603;&#3637;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3604;&#3633;&#3610;&#3652;&#3615; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3630;&#3629;&#3607;&#3652;&#3621;&#3609; </a> </td>
													    <td> <a href="../elements/id-5865f48ee3cd4a41b40317c88d0506ec.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-efe6aea293dd44d2ae3b48fe64aaf90a.html" target="element"> 7.&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
													    <td> <a href="../elements/id-efe6aea293dd44d2ae3b48fe64aaf90a.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-50c2c4062c5146cc96debf6a9949f164.html" target="element"> 3.&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3591;&#3610;&#3621;&#3591;&#3607;&#3640;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; &#3649;&#3621;&#3632;&#3586;&#3629;&#3591;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618; &#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617; </a> </td>
													    <td> <a href="../elements/id-50c2c4062c5146cc96debf6a9949f164.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-c227fb4d133242fbb5fef665ca413da7.html" target="element"> 5.&#3626;&#3635;&#3619;&#3623;&#3592;&#3604;&#3641;&#3649;&#3621;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; &#3626;&#3634;&#3618;&#3626;&#3656;&#3591; &#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3604;&#3641;&#3649;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
													    <td> <a href="../elements/id-c227fb4d133242fbb5fef665ca413da7.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-6160bc9a4c3e40b2acd30dd4393c06cb.html" target="element"> 2.&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3585;&#3619;&#3603;&#3637;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604; &#3607;&#3635;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618; </a> </td>
													    <td> <a href="../elements/id-6160bc9a4c3e40b2acd30dd4393c06cb.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-5a18df8bddf04dc6b47922fa45b9c9b5.html" target="element"> 6. &#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3654; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3593;&#3609;&#3623;&#3609;&#3588;&#3619;&#3629;&#3610;&#3626;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3656;&#3629;&#3585;&#3621;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3606;&#3641;&#3585;&#3591;&#3604;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;(&#3609;&#3629;&#3585;&#3648;&#3623;&#3621;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;)&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
													    <td> <a href="../elements/id-5a18df8bddf04dc6b47922fa45b9c9b5.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-1daa9ded98ee46249bab4ed6cc6d87c6.html" target="element"> 8.&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3635;&#3619;&#3629;&#3591;&#3651;&#3609;&#3591;&#3634;&#3609;&#3614;&#3636;&#3608;&#3637;&#3649;&#3621;&#3632;&#3585;&#3619;&#3603;&#3637;&#3605;&#3656;&#3634;&#3591; &#3654; &#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3604;&#3641;&#3649;&#3621;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3635;&#3619;&#3629;&#3591;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3612;&#3621;&#3636;&#3605; </a> </td>
													    <td> <a href="../elements/id-1daa9ded98ee46249bab4ed6cc6d87c6.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-7dbfe470b15a446cb1c372758e452be6.html" target="element"> 9.&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3594;&#3609;&#3637;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3592;&#3633;&#3604;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3588;&#3634;&#3611;&#3634;&#3595;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660; (&#3591;&#3610;&#3621;&#3591;&#3607;&#3640;&#3609;&#3649;&#3621;&#3632;&#3591;&#3610;&#3607;&#3635;&#3585;&#3634;&#3619; &#3585;&#3619;&#3603;&#3637;&#3649;&#3607;&#3609;&#3594;&#3635;&#3619;&#3640;&#3604;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; PR) </a> </td>
													    <td> <a href="../elements/id-7dbfe470b15a446cb1c372758e452be6.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-ab1e21e1d734428baf2896e623fc3d9f.html" target="element"> 10. &#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3623;&#3633;&#3604;&#3650;&#3627;&#3621;&#3604;&#3605;&#3634;&#3617;&#3623;&#3634;&#3619;&#3632;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3605;&#3633;&#3657;&#3591;&#3605;&#3633;&#3657;&#3591; &#3619;&#3639;&#3657;&#3629;&#3606;&#3629;&#3609; &#3650;&#3618;&#3585;&#3618;&#3657;&#3634;&#3618;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; &#3631; &#3585;&#3619;&#3603;&#3637;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3594;&#3635;&#3619;&#3640;&#3604; </a> </td>
													    <td> <a href="../elements/id-ab1e21e1d734428baf2896e623fc3d9f.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-3c1d41bd2cd143cd961e2fb62a299e07.html" target="element"> 11.&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;/&#3649;&#3585;&#3657;&#3652;&#3586;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; (ADS) </a> </td>
													    <td> <a href="../elements/id-3c1d41bd2cd143cd961e2fb62a299e07.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-9412f64b2c7541859ff33199b24d38e7.html" target="element"> 12.&#3626;&#3619;&#3657;&#3634;&#3591;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657; Application &#3619;&#3632;&#3610;&#3610; GIS &#3649;&#3621;&#3632; Post&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; GIS (Attribute) &#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3621;&#3657;&#3623;&#3648;&#3594;&#3657;&#3634;&#3626;&#3641;&#3656;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3610;&#3610; GIS &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621; &#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3610;&#3610; GIS </a> </td>
													    <td> <a href="../elements/id-9412f64b2c7541859ff33199b24d38e7.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-ce447f15ea254a4cb08749e01758c938.html" target="element"> 13.&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3604;&#3641;&#3649;&#3621;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3609;&#3633;&#3610; &#3585;&#3634;&#3619;&#3614;&#3634;&#3604;&#3626;&#3634;&#3618;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3585;&#3633;&#3610;&#3648;&#3626;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3626;&#3635;&#3619;&#3623;&#3592; &#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3627;&#3657;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3634;&#3604;&#3626;&#3634;&#3618;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617; </a> </td>
													    <td> <a href="../elements/id-ce447f15ea254a4cb08749e01758c938.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-2c7e4fa823c0413e952550177a940874.html" target="element"> 14. &#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3610;&#3633;&#3597;&#3594;&#3634;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618; </a> </td>
													    <td> <a href="../elements/id-2c7e4fa823c0413e952550177a940874.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-75b787219979485192181ff6ce325000.html" target="element"> 15.&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619; &#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3649;&#3621;&#3632;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;(&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619;&#3605;&#3634;&#3617;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3626;.14&#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3610;&#3585;&#3632;) &#3614;&#3619;&#3657;&#3629;&#3617;&#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610; &#3629;&#3629;&#3585;&#3651;&#3610;&#3649;&#3592;&#3657;&#3591;&#3627;&#3609;&#3637;&#3657; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3652;&#3611;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3627;&#3621;&#3633;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615; </a> </td>
													    <td> <a href="../elements/id-75b787219979485192181ff6ce325000.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-41289ff8baa149c2b3260e9a031650a5.html" target="element"> 16.&#3592;&#3633;&#3604;&#3607;&#3635;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609; &#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3621;&#3632;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3636;&#3605;&#3636;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3656;&#3634;&#3604;&#3633;&#3594;&#3609;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3652;&#3604;&#3657; </a> </td>
													    <td> <a href="../elements/id-41289ff8baa149c2b3260e9a031650a5.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-8c487e619e2540158391279f40ff0bf4.html" target="element"> 22.&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; </a> </td>
													    <td> <a href="../elements/id-8c487e619e2540158391279f40ff0bf4.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-6c086debcee44addacd3b402c73cdeec.html" target="element"> 18.&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
													    <td> <a href="../elements/id-6c086debcee44addacd3b402c73cdeec.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-aebce68a0371494480fb0c4e80af37ee.html" target="element"> 20.&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3626;&#3634;&#3618;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; Fiber Optic &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. </a> </td>
													    <td> <a href="../elements/id-aebce68a0371494480fb0c4e80af37ee.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-17289dbdbb6d46f3a6a66f506b178555.html" target="element"> 17. &#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3592;&#3633;&#3604;&#3607;&#3635; Single Line Diagram, Switching Diagram&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3633;&#3597;&#3627;&#3634;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586; </a> </td>
													    <td> <a href="../elements/id-17289dbdbb6d46f3a6a66f506b178555.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-785b0ea2d1b045eb879aaae737e4af3b.html" target="element"> 23.&#3607;&#3610;&#3607;&#3623;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591;&#3588;&#3621;&#3633;&#3591;&#3631;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3610;&#3636;&#3585; - &#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; </a> </td>
													    <td> <a href="../elements/id-785b0ea2d1b045eb879aaae737e4af3b.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-54131c7f33554b6d8bf2b6fbe46c57f6.html" target="element"> 21.&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3605;&#3633;&#3604;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632; Cross Country </a> </td>
													    <td> <a href="../elements/id-54131c7f33554b6d8bf2b6fbe46c57f6.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-e45f9ee8b0264292badd18938ff92276.html" target="element"> 19. &#3626;&#3635;&#3619;&#3623;&#3592; &#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3605;&#3633;&#3604;&#3605;&#3629;&#3609;/&#3588;&#3634;&#3611;&#3634;&#3595;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3619;&#3591;&#3626;&#3641;&#3591; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;Line Coordination &#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;Load Flow&#3631; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3627;&#3609;&#3656;&#3623;&#3618;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
													    <td> <a href="../elements/id-e45f9ee8b0264292badd18938ff92276.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

											

								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
																	<tr>
																		<td> <a href="../elements/id-98cc4473a62a48b7b4855a9e8d771fcb.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-98cc4473a62a48b7b4855a9e8d771fcb.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-5a18df8bddf04dc6b47922fa45b9c9b5.html" target="element"> 6. &#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3586;&#3634;&#3618;&#3629;&#3639;&#3656;&#3609; &#3654; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634; &#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3593;&#3609;&#3623;&#3609;&#3588;&#3619;&#3629;&#3610;&#3626;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3656;&#3629;&#3585;&#3621;&#3633;&#3610;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3606;&#3641;&#3585;&#3591;&#3604;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;(&#3609;&#3629;&#3585;&#3648;&#3623;&#3621;&#3634;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;)&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-c108cfbc38ed4cd6b6df8c325e844b0f.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-c108cfbc38ed4cd6b6df8c325e844b0f.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-5865f48ee3cd4a41b40317c88d0506ec.html" target="element"> 4.&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3630;&#3629;&#3607;&#3652;&#3621;&#3609;&#3660; &#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3603;&#3637;&#3593;&#3640;&#3585;&#3648;&#3593;&#3636;&#3609; &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3604;&#3633;&#3610;&#3652;&#3615; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3630;&#3629;&#3607;&#3652;&#3621;&#3609; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-b4eb7c41135d43c08479aa57bd90a9ad.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-b4eb7c41135d43c08479aa57bd90a9ad.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-efe6aea293dd44d2ae3b48fe64aaf90a.html" target="element"> 7.&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-938c23bc730a47f793885eefe4c2d088.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-938c23bc730a47f793885eefe4c2d088.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-6160bc9a4c3e40b2acd30dd4393c06cb.html" target="element"> 2.&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3656;&#3634;&#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618;&#3585;&#3619;&#3603;&#3637;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604; &#3607;&#3635;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3648;&#3626;&#3637;&#3618;&#3627;&#3634;&#3618; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-5039bbf4673f4666948c59c91f7b3912.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-5039bbf4673f4666948c59c91f7b3912.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-c227fb4d133242fbb5fef665ca413da7.html" target="element"> 5.&#3626;&#3635;&#3619;&#3623;&#3592;&#3604;&#3641;&#3649;&#3621;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; &#3626;&#3634;&#3618;&#3626;&#3656;&#3591; &#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3604;&#3641;&#3649;&#3621;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-c21795001ce84bd3b18e1cee2b62903e.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-c21795001ce84bd3b18e1cee2b62903e.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-50c2c4062c5146cc96debf6a9949f164.html" target="element"> 3.&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3591;&#3610;&#3621;&#3591;&#3607;&#3640;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; &#3649;&#3621;&#3632;&#3586;&#3629;&#3591;&#3610;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618; &#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-4fd8259aa1b9407ebe89a152a4b285de.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-4fd8259aa1b9407ebe89a152a4b285de.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-1daa9ded98ee46249bab4ed6cc6d87c6.html" target="element"> 8.&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3635;&#3619;&#3629;&#3591;&#3651;&#3609;&#3591;&#3634;&#3609;&#3614;&#3636;&#3608;&#3637;&#3649;&#3621;&#3632;&#3585;&#3619;&#3603;&#3637;&#3605;&#3656;&#3634;&#3591; &#3654; &#3649;&#3621;&#3632;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3604;&#3641;&#3649;&#3621;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3635;&#3619;&#3629;&#3591;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3612;&#3621;&#3636;&#3605; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-bcf4e437dd0b48a39617cbac3320206a.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-bcf4e437dd0b48a39617cbac3320206a.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-6970a45436954110b8efbc0d7ae86d86.html" target="element"> 1.&#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3626;&#3635;&#3619;&#3623;&#3592; &#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3656;&#3629;&#3626;&#3619;&#3657;&#3634;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3595;&#3656;&#3629;&#3617;&#3649;&#3595;&#3617;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3649;&#3621;&#3632;&#3591;&#3634;&#3609;&#3618;&#3657;&#3634;&#3618;&#3649;&#3609;&#3623; &#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3631; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-78bedd6a67a3486cb7ebc69be270e3a2.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-78bedd6a67a3486cb7ebc69be270e3a2.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-7dbfe470b15a446cb1c372758e452be6.html" target="element"> 9.&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3594;&#3609;&#3637;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3592;&#3633;&#3604;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3588;&#3634;&#3611;&#3634;&#3595;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660; (&#3591;&#3610;&#3621;&#3591;&#3607;&#3640;&#3609;&#3649;&#3621;&#3632;&#3591;&#3610;&#3607;&#3635;&#3585;&#3634;&#3619; &#3585;&#3619;&#3603;&#3637;&#3649;&#3607;&#3609;&#3594;&#3635;&#3619;&#3640;&#3604;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3586;&#3629;&#3648;&#3626;&#3609;&#3629;&#3595;&#3639;&#3657;&#3629; PR) </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-ab8110a1624343939d0a4089b792dd46.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-ab8110a1624343939d0a4089b792dd46.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-ab1e21e1d734428baf2896e623fc3d9f.html" target="element"> 10. &#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3585;&#3634;&#3619;&#3623;&#3633;&#3604;&#3650;&#3627;&#3621;&#3604;&#3605;&#3634;&#3617;&#3623;&#3634;&#3619;&#3632;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591; &#3649;&#3621;&#3632;&#3605;&#3633;&#3657;&#3591;&#3605;&#3633;&#3657;&#3591; &#3619;&#3639;&#3657;&#3629;&#3606;&#3629;&#3609; &#3650;&#3618;&#3585;&#3618;&#3657;&#3634;&#3618;&#3626;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3627;&#3619;&#3639;&#3629;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3648;&#3594;&#3656;&#3634;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; &#3631; &#3585;&#3619;&#3603;&#3637;&#3627;&#3617;&#3657;&#3629;&#3649;&#3611;&#3621;&#3591;&#3594;&#3635;&#3619;&#3640;&#3604; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-592e7c32706e48f1aa78ecc64700718b.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-592e7c32706e48f1aa78ecc64700718b.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-3c1d41bd2cd143cd961e2fb62a299e07.html" target="element"> 11.&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;/&#3649;&#3585;&#3657;&#3652;&#3586;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3636;&#3609;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; (ADS) </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-27dec75fafb048df989c6b14fd5ed6d5.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-27dec75fafb048df989c6b14fd5ed6d5.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-9412f64b2c7541859ff33199b24d38e7.html" target="element"> 12.&#3626;&#3619;&#3657;&#3634;&#3591;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657; Application &#3619;&#3632;&#3610;&#3610; GIS &#3649;&#3621;&#3632; Post&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; GIS (Attribute) &#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3621;&#3657;&#3623;&#3648;&#3594;&#3657;&#3634;&#3626;&#3641;&#3656;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3610;&#3610; GIS &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3612;&#3621; &#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3649;&#3621;&#3632;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585; &#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3619;&#3632;&#3610;&#3610; GIS </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-7d3ab4938ca0407b89061976c608578d.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-7d3ab4938ca0407b89061976c608578d.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-ce447f15ea254a4cb08749e01758c938.html" target="element"> 13.&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3604;&#3641;&#3649;&#3621;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3585;&#3634;&#3619;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;&#3585;&#3634;&#3619;&#3605;&#3619;&#3623;&#3592;&#3609;&#3633;&#3610; &#3585;&#3634;&#3619;&#3614;&#3634;&#3604;&#3626;&#3634;&#3618;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617;&#3585;&#3633;&#3610;&#3648;&#3626;&#3634;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. &#3649;&#3621;&#3632;&#3626;&#3635;&#3619;&#3623;&#3592; &#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3585;&#3634;&#3619;&#3588;&#3656;&#3634;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3651;&#3627;&#3657;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3634;&#3604;&#3626;&#3634;&#3618;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3650;&#3607;&#3619;&#3588;&#3617;&#3609;&#3634;&#3588;&#3617; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-8b8d052dd77347898ab1a783f4ef5a75.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-8b8d052dd77347898ab1a783f4ef5a75.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-2c7e4fa823c0413e952550177a940874.html" target="element"> 14. &#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3610;&#3633;&#3591;&#3588;&#3633;&#3610;&#3610;&#3633;&#3597;&#3594;&#3634;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-09c5834e70254e73a6f957696828df54.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-09c5834e70254e73a6f957696828df54.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-75b787219979485192181ff6ce325000.html" target="element"> 15.&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619; &#3619;&#3633;&#3610;&#3649;&#3592;&#3657;&#3591;&#3649;&#3621;&#3632;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;(&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619;&#3605;&#3634;&#3617;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591; &#3626;.14&#3627;&#3619;&#3639;&#3629;&#3649;&#3610;&#3610;&#3585;&#3632;) &#3614;&#3619;&#3657;&#3629;&#3617;&#3592;&#3633;&#3604;&#3607;&#3635;&#3651;&#3610;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3648;&#3619;&#3637;&#3618;&#3585;&#3648;&#3585;&#3655;&#3610; &#3629;&#3629;&#3585;&#3651;&#3610;&#3649;&#3592;&#3657;&#3591;&#3627;&#3609;&#3637;&#3657; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3652;&#3611;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3627;&#3621;&#3633;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-07a44fe2bdf14d5fb103180b631c9aa4.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-07a44fe2bdf14d5fb103180b631c9aa4.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-41289ff8baa149c2b3260e9a031650a5.html" target="element"> 16.&#3592;&#3633;&#3604;&#3607;&#3635;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609; &#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3649;&#3621;&#3632;&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3636;&#3605;&#3636;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3656;&#3634;&#3604;&#3633;&#3594;&#3609;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3652;&#3604;&#3657; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-f6aaf7bdcb774be78bc6518e91a71edd.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-f6aaf7bdcb774be78bc6518e91a71edd.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-8c487e619e2540158391279f40ff0bf4.html" target="element"> 22.&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632; &#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3621;&#3632;&#3648;&#3617;&#3636;&#3604;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3648;&#3616;&#3607; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-f7406bf3b1794df2bf24aca4f4910f36.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-f7406bf3b1794df2bf24aca4f4910f36.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-6c086debcee44addacd3b402c73cdeec.html" target="element"> 18.&#3619;&#3623;&#3610;&#3619;&#3623;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588; &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-9c5552390473481db1c43e785c1c5c97.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-9c5552390473481db1c43e785c1c5c97.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-aebce68a0371494480fb0c4e80af37ee.html" target="element"> 20.&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3626;&#3634;&#3618;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; Fiber Optic &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-cbe330cf25434ac8bc6fc896385cf405.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-cbe330cf25434ac8bc6fc896385cf405.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-17289dbdbb6d46f3a6a66f506b178555.html" target="element"> 17. &#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3592;&#3633;&#3604;&#3607;&#3635; Single Line Diagram, Switching Diagram&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3633;&#3597;&#3627;&#3634;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3626;&#3609;&#3629;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3652;&#3586; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-e8b29787ddf5468dbec2213847cce024.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-e8b29787ddf5468dbec2213847cce024.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-785b0ea2d1b045eb879aaae737e4af3b.html" target="element"> 23.&#3607;&#3610;&#3607;&#3623;&#3609;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591;&#3588;&#3621;&#3633;&#3591;&#3631;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3610;&#3636;&#3585; - &#3592;&#3656;&#3634;&#3618;&#3614;&#3633;&#3626;&#3604;&#3640;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-f0b63f17865848e8828b870c8b1a1c08.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-f0b63f17865848e8828b870c8b1a1c08.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-54131c7f33554b6d8bf2b6fbe46c57f6.html" target="element"> 21.&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3605;&#3633;&#3604;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618; &#3649;&#3621;&#3632; Cross Country </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-a27699c011c94bd1be39ed675fc10826.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-a27699c011c94bd1be39ed675fc10826.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-8a4b57f463164faaa47abadaa9113efa.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619; &#3585;&#3615;&#3615;8 </a> </td>
																		<td> <a href="../elements/id-e45f9ee8b0264292badd18938ff92276.html" target="element"> 19. &#3626;&#3635;&#3619;&#3623;&#3592; &#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3605;&#3633;&#3604;&#3605;&#3629;&#3609;/&#3588;&#3634;&#3611;&#3634;&#3595;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3619;&#3591;&#3626;&#3641;&#3591; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;Line Coordination &#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;Load Flow&#3631; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3627;&#3609;&#3656;&#3623;&#3618;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																	</tr>

											

								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>