<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>Update SAPworkorder, add closinginfo and labor hours(Automatic): 960</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>Update SAPworkorder, add closinginfo and labor hours(Automatic): 960</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessProcess"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessProcess" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; SAP &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3592;&#3635;&#3609;&#3623;&#3609;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;	&#3619;&#3634;&#3618;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3651;&#3609; eRespond &#3592;&#3632;&#3606;&#3641;&#3585;&#3626;&#3656;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; SAP &#3650;&#3604;&#3618;&#3617;&#3637;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;&#3629;&#3629;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; &#3649;&#3621;&#3632;&#3592;&#3635;&#3609;&#3623;&#3609;&#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591;&#3607;&#3637;&#3656;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;  &#3649;&#3621;&#3632;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3592;&#3634;&#3585;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3629;&#3634;&#3592;&#3588;&#3621;&#3634;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3606;&#3657;&#3634;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;&#3605;&#3657;&#3629;&#3591;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3627;&#3617;&#3656;&#3605;&#3656;&#3629;&#3652;&#3611;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3607;&#3637;&#3656;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3626;&#3619;&#3655;&#3592;&#3607;&#3640;&#3585;&#3591;&#3634;&#3609;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618;&#3651;&#3627;&#3657;&#3629;&#3629;&#3585;&#3652;&#3611;&#3607;&#3635;&#3591;&#3634;&#3609;&#3651;&#3627;&#3617;&#3656;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>