<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>3.5.3 เจ้าหน้าที่หน้างานได้เข้าถึงข้อมูลมากขึ้นผ่านอุปกรณ์โมบายทำให้ปฏิบัติงานได้มีประสิทธิภาพ</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>3.5.3 &#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3612;&#3656;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3650;&#3617;&#3610;&#3634;&#3618;&#3607;&#3635;&#3651;&#3627;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3649;&#3585;&#3657;&#3652;&#3615;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609;&#3618;&#3633;&#3591;&#3586;&#3634;&#3604;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;&#3650;&#3617;&#3610;&#3634;&#3618; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3619; &#3592;&#3638;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3605;&#3657;&#3629;&#3591;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3623;&#3657;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634;&#3585;&#3656;&#3629;&#3609;&#3652;&#3611;&#3606;&#3638;&#3591;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609; &#3650;&#3604;&#3618;&#3629;&#3634;&#3592;&#3651;&#3594;&#3657;&#3585;&#3634;&#3619;&#3588;&#3634;&#3604;&#3585;&#3634;&#3619;&#3603;&#3660;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3651;&#3594;&#3657;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3585;&#3656;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3652;&#3611;&#3585;&#3656;&#3629;&#3609; &#3595;&#3638;&#3656;&#3591;&#3629;&#3634;&#3592;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604; &#3588;&#3621;&#3634;&#3604;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609; &#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3617;&#3637;&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3651;&#3609;&#3585;&#3634;&#3619;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3615;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3652;&#3617;&#3656;&#3604;&#3637;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3619; &#3606;&#3657;&#3634;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3606;&#3638;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3612;&#3656;&#3634;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3650;&#3617;&#3610;&#3634;&#3618; &#3585;&#3655;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3586;&#3633;&#3657;&#3609;&#3605;&#3629;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3621;&#3604;&#3621;&#3591; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3591;&#3634;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3621;&#3604;&#3616;&#3634;&#3619;&#3632;&#3591;&#3634;&#3609;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3604;&#3657;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>