<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>3.5.1 ปรับปรุงกระบวนงานให้มีการสลับจอการทำงานน้อยลง โดยการเชื่อมโยงระบบมากขึ้น</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>3.5.1 &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3626;&#3621;&#3633;&#3610;&#3592;&#3629;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3609;&#3657;&#3629;&#3618;&#3621;&#3591; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3619;&#3632;&#3610;&#3610;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; E/O &#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3627;&#3621;&#3634;&#3618;&#3605;&#3633;&#3623; &#3607;&#3635;&#3591;&#3634;&#3609;&#3649;&#3605;&#3585;&#3605;&#3656;&#3634;&#3591;&#3585;&#3633;&#3609;&#3652;&#3611; &#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3652;&#3604;&#3657;&#3649;&#3585;&#3656; &#3619;&#3632;&#3610;&#3610; GIS &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3657;&#3609;&#3627;&#3634;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3619;&#3632;&#3610;&#3610; eResponse &#3648;&#3614;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3611;&#3636;&#3604;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3619;&#3632;&#3610;&#3610; SAP &#3648;&#3614;&#3639;&#3656;&#3629;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609; &#3649;&#3621;&#3632; &#3619;&#3632;&#3610;&#3610; MWM (Mobile Workforce Management) &#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609; &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3588;&#3623;&#3619; &#3610;&#3634;&#3591;&#3648;&#3623;&#3621;&#3634;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3585;&#3655;&#3627;&#3621;&#3640;&#3604; &#3588;&#3621;&#3657;&#3634;&#3618;&#3585;&#3633;&#3610;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3586;&#3657;&#3634;&#3617;&#3619;&#3632;&#3610;&#3610;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3606;&#3657;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3651;&#3627;&#3617;&#3656; &#3617;&#3637;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591;&#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; &#3585;&#3655;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3621;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3592;&#3634;&#3585;&#3627;&#3621;&#3634;&#3618;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629; &#3648;&#3627;&#3621;&#3639;&#3629;&#3648;&#3614;&#3637;&#3618;&#3591;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3648;&#3604;&#3637;&#3618;&#3623; &#3607;&#3635;&#3651;&#3627;&#3657;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3604;&#3657;&#3591;&#3656;&#3634;&#3618;&#3586;&#3638;&#3657;&#3609; &#3619;&#3623;&#3604;&#3648;&#3619;&#3655;&#3623;&#3586;&#3638;&#3657;&#3609;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>