<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>3.3.2 โครงการระบบคอมพิวเตอร์ ซอฟต์แวร์สำเร็จรูปสำหรับ ธุรกิจหลัก (รซธ)</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>3.3.2 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3619;&#3641;&#3611;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610; &#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585; (&#3619;&#3595;&#3608;)</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660; &#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3619;&#3641;&#3611;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3608;&#3640;&#3619;&#3585;&#3636;&#3592;&#3627;&#3621;&#3633;&#3585; (&#3619;&#3595;&#3608;) &#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3615;&#3626; 2 &#3627;&#3619;&#3639;&#3629; CBS2 &#3595;&#3638;&#3656;&#3591;&#3592;&#3632;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3626;&#3633;&#3597;&#3597;&#3634;&#3585;&#3634;&#3619;&#3604;&#3641;&#3649;&#3621;&#3651;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3617;&#3637;&#3609;&#3634;&#3588;&#3617; 2568 &#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3634;&#3606;&#3638;&#3591; &#3592;&#3638;&#3591;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3651;&#3617;&#3656; &#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3649;&#3611;&#3621;&#3591;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3588;&#3639;&#3629; &#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; CBS2 &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3617;&#3637;&#3619;&#3632;&#3610;&#3610;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3629;&#3618;&#3641;&#3656;&#3626;&#3637;&#3656;&#3626;&#3656;&#3623;&#3609; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; 1.&#3619;&#3632;&#3610;&#3610; ERP (SAP), 2.&#3619;&#3632;&#3610;&#3610; SAP-ISU, 3.&#3619;&#3632;&#3610;&#3610; OMS &#3649;&#3621;&#3632; 4.&#3619;&#3632;&#3610;&#3610; ESB (TIPCO) &#3619;&#3632;&#3610;&#3610;&#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623;&#3595;&#3638;&#3656;&#3591;&#3648;&#3588;&#3618;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3633;&#3597;&#3597;&#3634;&#3592;&#3657;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3592;&#3632;&#3606;&#3641;&#3585;&#3649;&#3618;&#3585;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3585;&#3633;&#3609; &#3648;&#3611;&#3655;&#3609; &#3626;&#3634;&#3617;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619; &#3652;&#3604;&#3657;&#3649;&#3585;&#3656; 1. &#3619;&#3632;&#3610;&#3610; ERP (SAP) 2. &#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SAP-ISU &#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3610;&#3610; UTP &#3614;&#3619;&#3657;&#3629;&#3617;&#3607;&#3633;&#3657;&#3591; ESB &#3649;&#3621;&#3632; 3.&#3619;&#3632;&#3610;&#3610; OMS &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3619;&#3632;&#3610;&#3610;&#3651;&#3627;&#3617;&#3656;&#3592;&#3638;&#3591;&#3649;&#3618;&#3585;&#3592;&#3634;&#3585;&#3585;&#3633;&#3609;&#3604;&#3657;&#3623;&#3618;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>