<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>3.3.1 โครงการกำกับดูแลและ บริหารงานจัดซื้อพร้อมติดตั้ง โครงสร้างพื้นฐานแบบรวมศูนย์ (ITiDC)</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>3.3.1 &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3585;&#3635;&#3585;&#3633;&#3610;&#3604;&#3641;&#3649;&#3621;&#3649;&#3621;&#3632; &#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3614;&#3619;&#3657;&#3629;&#3617;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591; &#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3649;&#3610;&#3610;&#3619;&#3623;&#3617;&#3624;&#3641;&#3609;&#3618;&#3660; (ITiDC)</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessObject"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessObject" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; &#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3656;&#3623;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3617;&#3637;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3649;&#3610;&#3610;&#3619;&#3623;&#3617;&#3624;&#3641;&#3609;&#3618;&#3660; &#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3627;&#3634;&#3619;&#3639;&#3629; &#3585;&#3633;&#3610;&#3607;&#3634;&#3591; &#3613;&#3626;&#3607; &#3614;&#3610;&#3623;&#3656;&#3634; &#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3652;&#3623;&#3657;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3650;&#3588;&#3619;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;&#3649;&#3610;&#3610;&#3619;&#3623;&#3617;&#3624;&#3641;&#3609;&#3618;&#3660; &#3585;&#3621;&#3656;&#3634;&#3623;&#3588;&#3639;&#3629; &#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3621;&#3634;&#3591;&#3648;&#3626;&#3617;&#3639;&#3629;&#3609; &#3627;&#3619;&#3639;&#3629; vCPU &#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; &#3650;&#3604;&#3618;&#3652;&#3604;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3652;&#3623;&#3657;&#3607;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; &#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3621;&#3634;&#3591;&#3586;&#3629;&#3591; PEA &#3607;&#3637;&#3656;&#3626;&#3635;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656; (PEA iDC) &#3649;&#3621;&#3632; &#3607;&#3637;&#3656;&#3624;&#3641;&#3609;&#3618;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3635;&#3619;&#3629;&#3591;&#3586;&#3629;&#3591; PEA (PEA DR Site) &#3607;&#3637;&#3656;&#3621;&#3632;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 1300 &#3649;&#3585;&#3609; (1300 core) &#3595;&#3638;&#3656;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3617;&#3637;&#3649;&#3585;&#3609;&#3648;&#3627;&#3621;&#3639;&#3629;&#3629;&#3618;&#3641;&#3656;&#3652;&#3617;&#3656;&#3617;&#3634;&#3585;&#3649;&#3621;&#3657;&#3623; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 200 &#3649;&#3585;&#3609; &#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3627;&#3621;&#3633;&#3585;&#3652;&#3604;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3652;&#3623;&#3657;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 270 TB &#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618; &#3595;&#3638;&#3656;&#3591;&#3651;&#3594;&#3657;&#3592;&#3635;&#3609;&#3623;&#3609;&#3649;&#3585;&#3609; &#3648;&#3611;&#3655;&#3609;&#3592;&#3635;&#3609;&#3623;&#3609;&#3617;&#3634;&#3585; &#3592;&#3638;&#3591;&#3609;&#3656;&#3634;&#3592;&#3632;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3649;&#3617;&#3656;&#3586;&#3656;&#3634;&#3618;&#3648;&#3629;&#3591; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;

&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609; (OMS Workstation) &#3595;&#3638;&#3656;&#3591;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;&#3614;&#3636;&#3623;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3617;&#3637;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3648;&#3607;&#3588;&#3609;&#3636;&#3585;&#3607;&#3637;&#3656;&#3588;&#3656;&#3629;&#3609;&#3586;&#3657;&#3634;&#3591;&#3626;&#3641;&#3591;&#3617;&#3634;&#3585; &#3607;&#3633;&#3657;&#3591;&#3607;&#3634;&#3591;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3611;&#3619;&#3632;&#3617;&#3623;&#3621;&#3585;&#3621;&#3634;&#3591;&#3585;&#3655;&#3651;&#3594;&#3657;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634; &#3607;&#3633;&#3657;&#3591;&#3651;&#3609;&#3626;&#3656;&#3623;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3592;&#3629;&#3617;&#3629;&#3609;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3586;&#3609;&#3634;&#3604;&#3588;&#3656;&#3629;&#3609;&#3586;&#3657;&#3634;&#3591;&#3651;&#3627;&#3597;&#3656;&#3649;&#3621;&#3632;&#3617;&#3637;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3621;&#3634;&#3618;&#3592;&#3629; &#3649;&#3621;&#3632;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3588;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3585;&#3634;&#3619;&#3660;&#3604;&#3592;&#3629; (Graphic Card) &#3607;&#3637;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;&#3626;&#3641;&#3591;&#3585;&#3623;&#3656;&#3634; &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; Desktop PC &#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3585;&#3621;&#3634;&#3591;&#3586;&#3629;&#3591; PEA &#3627;&#3619;&#3639;&#3629; &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624; &#3649;&#3621;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; VDI (Virtual Desktop Infrastructure) &#3607;&#3637;&#3656; PEA &#3617;&#3637;&#3629;&#3618;&#3641;&#3656; &#3614;&#3610;&#3623;&#3656;&#3634; &#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3629;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591; VDI &#3604;&#3633;&#3591;&#3585;&#3621;&#3656;&#3634;&#3623; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3651;&#3609;&#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657; &#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3588;&#3635;&#3609;&#3638;&#3591;&#3606;&#3638;&#3591;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3629;&#3617;

</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>