<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title></title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b class="i18n-elementtype-CompositionRelationship"></b>
            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-CompositionRelationship"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-CompositionRelationship" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
							<br>
							<b class="i18n-relation-source"></b>
								<a href="../elements/id-2009ec538ba844a5a9d9b01b0984bdc3.html" target="element">
									OMS Functions
								</a>
							<br>
							<b class="i18n-relation-target"></b>
								<a href="../elements/id-133f4de534994839a3670c6cd6f6b229.html" target="element">
									&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3650;&#3618;&#3591; (Integrate) &#3585;&#3633;&#3610; Meter Device Management System (MDMS) (AMR &#3649;&#3621;&#3632; AMI) &#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3648;&#3594;&#3656;&#3609;1. &#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3609;&#3634;&#3617;&#3634;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660; &#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3619;&#3632;&#3610;&#3610; SCADA &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3652;&#3604;&#3657; 2. &#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656;&#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3618;&#3656;&#3629;&#3618;&#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615; &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; (Watt) &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Peak Load) &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3607;&#3640;&#3585;&#3654; 30 &#3609;&#3634;&#3607;&#3637;3. &#3619;&#3633;&#3610;&#3626;&#3656;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3619;&#3634;&#3618;&#3651;&#3627;&#3597;&#3656;&#3649;&#3621;&#3632;&#3619;&#3634;&#3618;&#3618;&#3656;&#3629;&#3618; (Ping) (&#3648;&#3594;&#3656;&#3609; Meter Ping Request &#3649;&#3621;&#3632;&#3612;&#3621;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610; &#3648;&#3594;&#3656;&#3609; &#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3617;&#3637;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3617;&#3637; Power &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;) &#3588;&#3656;&#3634;&#3623;&#3633;&#3604;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609; &#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615; &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; (Watt) &#3585;&#3634;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Peak Load) &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3650;&#3604;&#3618;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; (OMS)4. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3618;&#3585;&#3626;&#3606;&#3634;&#3609;&#3632;&#3586;&#3629;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3652;&#3615; &#3627;&#3619;&#3639;&#3629;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657; &#3650;&#3604;&#3618;&#3592;&#3632;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3588;&#3656;&#3634; &#3627;&#3609;&#3656;&#3623;&#3618;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3652;&#3615; &#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634; (Watt) &#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3615;&#3615;&#3657;&#3634;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604; (Peak Load) &#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634; &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; &#3586;&#3629;&#3591;&#3617;&#3636;&#3648;&#3605;&#3629;&#3619;&#3660;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3632;&#3606;&#3641;&#3585;&#3605;&#3633;&#3604;&#3652;&#3615;5. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; Power Outage Notification &#3652;&#3604;&#3657;
								</a>
							<br>
							<br>
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>