<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>ระบบงานบริหารไฟฟ้าขัดข้องบน Mobile Device สามารถทำงาน ได้ตามที่ กฟภ. กำหนด เช่น1. สามารถรับและปรับปรุงเหตุการณ์ไฟฟ้าขัดข้องจากหน้างาน2. สามารถปรับปรุงค่า ประมาณเวลาที่จ่ายไฟกลับคืน</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3610;&#3609; Mobile Device &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609; &#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;1. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609;2. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3588;&#3656;&#3634; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessFunction"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessFunction" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3619;&#3632;&#3610;&#3610;&#3591;&#3634;&#3609;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3610;&#3609; Mobile Device &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3591;&#3634;&#3609; &#3652;&#3604;&#3657;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3585;&#3635;&#3627;&#3609;&#3604; &#3648;&#3594;&#3656;&#3609;
1. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3633;&#3610;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3592;&#3634;&#3585;&#3627;&#3609;&#3657;&#3634;&#3591;&#3634;&#3609;
2. &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3588;&#3656;&#3634; &#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
								<tr><td>desc-en</td><td class="convertlinks no-margin" style="white-space:pre-wrap">&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3585;&#3633;&#3610;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609; &#3649;&#3610;&#3610; 1 &#3651;&#3610;&#3627;&#3619;&#3639;&#3629;&#3627;&#3621;&#3634;&#3618;&#3651;&#3610;&#3652;&#3604;&#3657;</td></tr>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>