<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>C6.3.3.1-13</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>C6.3.3.1-13</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-Assessment"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-Assessment" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">C6.3.3.1-13
&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3611;&#3633;&#3597;&#3627;&#3634;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3651;&#3609;&#3629;&#3609;&#3634;&#3588;&#3605;
1. &#3594;&#3640;&#3604;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; (&#3594;&#3640;&#3604;&#3649;&#3585;&#3657;&#3652;&#3615;) &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3656;&#3634;&#3609;&#3623;&#3636;&#3607;&#3618;&#3640;&#3610;&#3634;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3626;&#3633;&#3597;&#3597;&#3634;&#3597;&#3652;&#3617;&#3656;&#3588;&#3619;&#3629;&#3610;&#3588;&#3621;&#3640;&#3617; &#3626;&#3656;&#3591;&#3612;&#3621;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3621;&#3633;&#3610;&#3621;&#3656;&#3634;&#3594;&#3657;&#3634; (Non Real-time Data)
2 &#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3585;&#3657;&#3652;&#3615;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614; &#3649;&#3621;&#3632;&#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609; &#224; &#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3651;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;
3. &#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3617;&#3639;&#3629;, &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618; &#3586;&#3634;&#3604;&#3649;&#3588;&#3621;&#3609; &#224; &#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3651;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;
4. &#3586;&#3609;&#3634;&#3604;&#3619;&#3606;&#3649;&#3585;&#3657;&#3652;&#3615;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3585;&#3633;&#3610;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656; &#224; &#3618;&#3639;&#3609;&#3618;&#3633;&#3609;&#3651;&#3609;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;
5. &#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;
&#3585;&#3634;&#3619;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3614;&#3636;&#3656;&#3617;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614;
1. &#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610;&#3623;&#3636;&#3607;&#3618;&#3640;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3607;&#3637;&#3656;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3610;&#3610; Digital &#3651;&#3609;&#3611;&#3637; 66
2. &#3585;&#3634;&#3627;&#3609;&#3604;&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3651;&#3627;&#3657; E/O &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3616;&#3634;&#3618;&#3651;&#3609; 1 &#3594;&#3633;&#3656;&#3623;&#3650;&#3617;&#3591; &#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3649;&#3612;&#3609;&#3612;&#3641;&#3657;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3631;
3. &#3648;&#3614;&#3636;&#3656;&#3617;&#3592;&#3634;&#3609;&#3623;&#3609;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610; SCADA &#3606;&#3657;&#3634;&#3607;&#3619;&#3634;&#3610;&#3626;&#3634;&#3648;&#3627;&#3605;&#3640; &#3592;&#3632;&#3652;&#3604;&#3657;&#3626;&#3633;&#3656;&#3591;&#3592;&#3656;&#3634;&#3618;&#3652;&#3604;&#3657;&#3648;&#3621;&#3618; &#3619;&#3606;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3623;&#3636;&#3656;&#3591;&#3652;&#3611;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3621;&#3604;&#3648;&#3623;&#3621;&#3634;&#3652;&#3615;&#3604;&#3633;&#3610;
4. &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3585;&#3619;&#3632;&#3610;&#3623;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3614;&#3633;&#3626;&#3604;&#3640;
5. &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3617;&#3634;&#3632;&#3626;&#3617;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3585;&#3634;&#3627;&#3609;&#3604;&#3588;&#3623;&#3634;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3649;&#3621;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3614;&#3633;&#3626;&#3604;&#3640;&#3649;&#3585;&#3657;&#3652;&#3586; &#3619;&#3606;&#3649;&#3585;&#3657;&#3652;&#3615;</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>