<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>14-JD-OrdCtr</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>14-JD-OrdCtr</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-5ac597cc84e2407b8d97ae95287f4d17.png" alt="14-JD-OrdCtr" usemap="#id-5ac597cc84e2407b8d97ae95287f4d17map"/>
			   <map name="id-5ac597cc84e2407b8d97ae95287f4d17map">
				  				<area shape="rect" coords="562,574,983,614" href="../elements/id-96e0ba81884b48a989f6ca350d69e338.html"  target="element">
				  				<area shape="rect" coords="562,526,983,566" href="../elements/id-d3d24db8df5149a5b3e86b31959f4520.html"  target="element">
				  				<area shape="rect" coords="562,478,983,518" href="../elements/id-1ffbb9aacdc042af87aee1755f37af4b.html"  target="element">
				  				<area shape="rect" coords="562,381,983,421" href="../elements/id-b875bbbbf2ba48a5ae93bb498798de2d.html"  target="element">
				  				<area shape="rect" coords="562,286,983,326" href="../elements/id-d1cd8419206040749650ace45668d440.html"  target="element">
				  				<area shape="rect" coords="562,93,983,133" href="../elements/id-91ae2c90485d44309e4f74ea6415ef79.html"  target="element">
				  				<area shape="rect" coords="562,238,983,279" href="../elements/id-f4ad9ee2bc164c5699fd1a7d56e2110e.html"  target="element">
				  				<area shape="rect" coords="562,141,983,181" href="../elements/id-0c39b5b7f76c4c10a09d3b898266e9e7.html"  target="element">
				  				<area shape="rect" coords="562,333,983,373" href="../elements/id-30b24aa28415431e85212bc6c7205b38.html"  target="element">
				  				<area shape="rect" coords="562,429,983,469" href="../elements/id-6167ea3a1c9c4d07b2079b551bc2b53b.html"  target="element">
				  				<area shape="rect" coords="562,189,983,229" href="../elements/id-3592476d05e54a179bcde4e2617008b2.html"  target="element">
				  				<area shape="rect" coords="562,45,983,86" href="../elements/id-5dcc19292d4a45a89051f6abc65307a5.html"  target="element">

				  		<area shape="rect" coords="538,10,1007,623" href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html"  target="element">
				  				<area shape="rect" coords="34,381,455,421" href="../elements/id-dfe5cca5c9d646f79157c948d0467054.html"  target="element">
				  				<area shape="rect" coords="34,286,455,326" href="../elements/id-b29e3b9de9d64b57a3244246bf49cdee.html"  target="element">
				  				<area shape="rect" coords="34,93,455,133" href="../elements/id-22dc7bacd6ee4c708c87253460179e69.html"  target="element">
				  				<area shape="rect" coords="34,238,455,279" href="../elements/id-58e0ac72f6b14fe4b8d5dbf9cc3dcf0a.html"  target="element">
				  				<area shape="rect" coords="34,141,455,181" href="../elements/id-3d52440341d64225a7d885b66ba80394.html"  target="element">
				  				<area shape="rect" coords="34,333,455,373" href="../elements/id-2cc802a0374e4fef961f8c8f0a518bc4.html"  target="element">
				  				<area shape="rect" coords="34,429,455,469" href="../elements/id-3458475922bd418b92fc3412e6baab0e.html"  target="element">
				  				<area shape="rect" coords="34,189,455,229" href="../elements/id-e56e0f5b91224270aa2180f6aeb85330.html"  target="element">
				  				<area shape="rect" coords="34,45,455,86" href="../elements/id-ba7e247c86214e169b6d727c1c36f28a.html"  target="element">

				  		<area shape="rect" coords="10,10,479,491" href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
											    <td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

													<tr>
													    <td> <a href="../elements/id-ba7e247c86214e169b6d727c1c36f28a.html" target="element"> 1. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3585;&#3635;&#3585;&#3633;&#3610; &#3604;&#3641;&#3649;&#3621; &#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
													    <td> <a href="../elements/id-ba7e247c86214e169b6d727c1c36f28a.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-e56e0f5b91224270aa2180f6aeb85330.html" target="element"> 4. &#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3585;&#3656;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
													    <td> <a href="../elements/id-e56e0f5b91224270aa2180f6aeb85330.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-3458475922bd418b92fc3412e6baab0e.html" target="element"> 9. &#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609; &#3654; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618; </a> </td>
													    <td> <a href="../elements/id-3458475922bd418b92fc3412e6baab0e.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-2cc802a0374e4fef961f8c8f0a518bc4.html" target="element"> 7. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609; &#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
													    <td> <a href="../elements/id-2cc802a0374e4fef961f8c8f0a518bc4.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-3d52440341d64225a7d885b66ba80394.html" target="element"> 3. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3610;&#3610; &#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3619;&#3656;&#3623;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3607;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
													    <td> <a href="../elements/id-3d52440341d64225a7d885b66ba80394.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-58e0ac72f6b14fe4b8d5dbf9cc3dcf0a.html" target="element"> 5. &#3592;&#3633;&#3604;&#3607;&#3635;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629; &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3649;&#3621;&#3632;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3619;&#3603;&#3637;&#3624;&#3638;&#3585;&#3625;&#3634;&#3626;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; </a> </td>
													    <td> <a href="../elements/id-58e0ac72f6b14fe4b8d5dbf9cc3dcf0a.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-22dc7bacd6ee4c708c87253460179e69.html" target="element"> 2. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3607;&#3633;&#3657;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3615;. &#3648;&#3586;&#3605; </a> </td>
													    <td> <a href="../elements/id-22dc7bacd6ee4c708c87253460179e69.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-b29e3b9de9d64b57a3244246bf49cdee.html" target="element"> 6. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3649;&#3585;&#3657;&#3652;&#3586; &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
													    <td> <a href="../elements/id-b29e3b9de9d64b57a3244246bf49cdee.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-dfe5cca5c9d646f79157c948d0467054.html" target="element"> 8. &#3619;&#3656;&#3623;&#3617;&#3610;&#3641;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609; (AssetManagement) &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. </a> </td>
													    <td> <a href="../elements/id-dfe5cca5c9d646f79157c948d0467054.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

											
											<tr>
											    <td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
											    <td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element" class="i18n-elementtype-BusinessObject">
											    </a> </td>
											</tr>

													<tr>
													    <td> <a href="../elements/id-5dcc19292d4a45a89051f6abc65307a5.html" target="element"> 1. &#3592;&#3633;&#3604;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
													    <td> <a href="../elements/id-5dcc19292d4a45a89051f6abc65307a5.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-3592476d05e54a179bcde4e2617008b2.html" target="element"> 4. &#3592;&#3633;&#3604;&#3607;&#3635;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629; &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3649;&#3621;&#3632;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; MicroGrid &#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3649;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609; &#3654; </a> </td>
													    <td> <a href="../elements/id-3592476d05e54a179bcde4e2617008b2.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-6167ea3a1c9c4d07b2079b551bc2b53b.html" target="element"> 9. &#3619;&#3656;&#3623;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3634;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
													    <td> <a href="../elements/id-6167ea3a1c9c4d07b2079b551bc2b53b.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-30b24aa28415431e85212bc6c7205b38.html" target="element"> 7. &#3592;&#3633;&#3604;&#3607;&#3635;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3618;&#3640;&#3585;&#3605;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3615; </a> </td>
													    <td> <a href="../elements/id-30b24aa28415431e85212bc6c7205b38.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-0c39b5b7f76c4c10a09d3b898266e9e7.html" target="element"> 3. &#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3633;&#3597;&#3627;&#3634;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3656;&#3591; </a> </td>
													    <td> <a href="../elements/id-0c39b5b7f76c4c10a09d3b898266e9e7.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-f4ad9ee2bc164c5699fd1a7d56e2110e.html" target="element"> 5. &#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634; Unmanned Substation &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3627;&#3634;&#3619;&#3632;&#3610;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618; &#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3634;&#3588;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3610;&#3610; Unmanned Substation </a> </td>
													    <td> <a href="../elements/id-f4ad9ee2bc164c5699fd1a7d56e2110e.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-91ae2c90485d44309e4f74ea6415ef79.html" target="element"> 2. &#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3604;&#3633;&#3610;&#3652;&#3615;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3612;., &#3585;&#3615;&#3609;. &#3649;&#3621;&#3632; &#3585;&#3615;&#3586;. </a> </td>
													    <td> <a href="../elements/id-91ae2c90485d44309e4f74ea6415ef79.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-d1cd8419206040749650ace45668d440.html" target="element"> 6. &#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3612;&#3633;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3619;&#3632;&#3610;&#3610; 115 kV  </a> </td>
													    <td> <a href="../elements/id-d1cd8419206040749650ace45668d440.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-b875bbbbf2ba48a5ae93bb498798de2d.html" target="element"> 8. &#3592;&#3633;&#3604;&#3607;&#3635; &#3595;&#3633;&#3585;&#3595;&#3657;&#3629;&#3617; &#3649;&#3612;&#3609;&#3611;&#3621;&#3604;&#3650;&#3627;&#3621;&#3604; (UF &amp; Load shedding) &#3649;&#3612;&#3609;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; (Blackout&amp; Restoration) &#3649;&#3612;&#3609;&#3623;&#3636;&#3585;&#3620;&#3605;&#3629;&#3639;&#3656;&#3609; &#3654; &#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610; &#3585;&#3615;&#3612;. &#3585;&#3615;&#3609;. &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3641;&#3611;&#3650;&#3616;&#3588; &#3649;&#3621;&#3632; &#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3612;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610; Inter trip &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617; SPP </a> </td>
													    <td> <a href="../elements/id-b875bbbbf2ba48a5ae93bb498798de2d.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-1ffbb9aacdc042af87aee1755f37af4b.html" target="element"> 10. &#3619;&#3656;&#3623;&#3617;&#3592;&#3633;&#3604;&#3607;&#3635;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3651;&#3627;&#3617; </a> </td>
													    <td> <a href="../elements/id-1ffbb9aacdc042af87aee1755f37af4b.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-d3d24db8df5149a5b3e86b31959f4520.html" target="element"> 11. &#3619;&#3656;&#3623;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
													    <td> <a href="../elements/id-d3d24db8df5149a5b3e86b31959f4520.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

													<tr>
													    <td> <a href="../elements/id-96e0ba81884b48a989f6ca350d69e338.html" target="element"> 12. &#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3619;&#3603;&#3637;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3611;&#3585;&#3605;&#3636; &#3649;&#3621;&#3632; &#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3616;&#3633;&#3618;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
													    <td> <a href="../elements/id-96e0ba81884b48a989f6ca350d69e338.html" target="element" class="i18n-elementtype-BusinessObject">
													    </a> </td>
													</tr>

											

								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
																	<tr>
																		<td> <a href="../elements/id-cf43f99f5e33438d959f49c376713ad9.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-cf43f99f5e33438d959f49c376713ad9.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-3d52440341d64225a7d885b66ba80394.html" target="element"> 3. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3629;&#3629;&#3585;&#3649;&#3610;&#3610; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3649;&#3610;&#3610; &#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3633;&#3657;&#3591;&#3649;&#3621;&#3632;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3615;&#3633;&#3591;&#3585;&#3660;&#3594;&#3633;&#3609;&#3605;&#3656;&#3634;&#3591;&#3654; &#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3619;&#3656;&#3623;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3604;&#3626;&#3629;&#3610;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3607;&#3633;&#3657;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3592;&#3634;&#3585;&#3619;&#3632;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-de36e51375d64949afbb9cdec9b5cb87.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-de36e51375d64949afbb9cdec9b5cb87.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-2cc802a0374e4fef961f8c8f0a518bc4.html" target="element"> 7. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609; &#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618;&#3652;&#3595;&#3648;&#3610;&#3629;&#3619;&#3660;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-4f293bb48e6840b8b096edc963ce5a1b.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-4f293bb48e6840b8b096edc963ce5a1b.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-3458475922bd418b92fc3412e6baab0e.html" target="element"> 9. &#3591;&#3634;&#3609;&#3629;&#3639;&#3656;&#3609; &#3654; &#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3617;&#3629;&#3610;&#3627;&#3617;&#3634;&#3618; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-a813ab5750374c559e75969e3f0811c4.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-a813ab5750374c559e75969e3f0811c4.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-e56e0f5b91224270aa2180f6aeb85330.html" target="element"> 4. &#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3614;&#3633;&#3602;&#3609;&#3634;&#3649;&#3629;&#3611;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609; &#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3649;&#3621;&#3632;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3619;&#3626;&#3609;&#3648;&#3607;&#3624;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3585;&#3656;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-730165827eee4113926efacc6ae59533.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-730165827eee4113926efacc6ae59533.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-ba7e247c86214e169b6d727c1c36f28a.html" target="element"> 1. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3585;&#3635;&#3585;&#3633;&#3610; &#3604;&#3641;&#3649;&#3621; &#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-05b1e76226344f8b8d6d18f8d68e5a93.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-05b1e76226344f8b8d6d18f8d68e5a93.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-b29e3b9de9d64b57a3244246bf49cdee.html" target="element"> 6. &#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634; &#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610; &#3649;&#3585;&#3657;&#3652;&#3586; &#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591; &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3607;&#3635;&#3586;&#3657;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-f9a47ef4c93c4b278aa3e150c5c913c9.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-f9a47ef4c93c4b278aa3e150c5c913c9.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-dfe5cca5c9d646f79157c948d0467054.html" target="element"> 8. &#3619;&#3656;&#3623;&#3617;&#3610;&#3641;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3649;&#3621;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3636;&#3609; (AssetManagement) &#3586;&#3629;&#3591; &#3585;&#3615;&#3616;. </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-e8629d7b69654ee69f44756f34574d7d.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-e8629d7b69654ee69f44756f34574d7d.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-22dc7bacd6ee4c708c87253460179e69.html" target="element"> 2. &#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3604;&#3641;&#3649;&#3621; &#3649;&#3621;&#3632;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3607;&#3633;&#3657;&#3591;&#3630;&#3634;&#3619;&#3660;&#3604;&#3649;&#3623;&#3619;&#3660;&#3649;&#3621;&#3632;&#3595;&#3629;&#3615;&#3605;&#3660;&#3649;&#3623;&#3619;&#3660; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3600;&#3634;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3621;&#3632;&#3626;&#3656;&#3623;&#3609;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3632;&#3610;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629; &#3605;&#3621;&#3629;&#3604;&#3592;&#3609;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3635;&#3619;&#3640;&#3591;&#3619;&#3633;&#3585;&#3625;&#3634; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3610;&#3626;&#3639;&#3656;&#3629;&#3626;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3651;&#3627;&#3657;&#3649;&#3585;&#3656; &#3585;&#3615;&#3615;. &#3648;&#3586;&#3605; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-01c73e6e6be441a5a5ad13c25d760399.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-01c73e6e6be441a5a5ad13c25d760399.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ad96e95eb36942028dbeb096c4b1d395.html" target="element"> JD - &#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-58e0ac72f6b14fe4b8d5dbf9cc3dcf0a.html" target="element"> 5. &#3592;&#3633;&#3604;&#3607;&#3635;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629; &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3649;&#3621;&#3632;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; &#3619;&#3623;&#3617;&#3606;&#3638;&#3591;&#3592;&#3633;&#3604;&#3607;&#3635;&#3585;&#3619;&#3603;&#3637;&#3624;&#3638;&#3585;&#3625;&#3634;&#3626;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3605;&#3656;&#3634;&#3591; &#3654; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3636;&#3616;&#3634;&#3614; </a> </td>
																	</tr>

											
																	<tr>
																		<td> <a href="../elements/id-8aad3ff65a0c4f27ba25c1e9efbce26f.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-8aad3ff65a0c4f27ba25c1e9efbce26f.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-f4ad9ee2bc164c5699fd1a7d56e2110e.html" target="element"> 5. &#3586;&#3629;&#3629;&#3609;&#3640;&#3617;&#3633;&#3605;&#3636;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634; Unmanned Substation &#3649;&#3621;&#3632;&#3592;&#3633;&#3604;&#3627;&#3634;&#3619;&#3632;&#3610;&#3610;&#3619;&#3633;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3611;&#3621;&#3629;&#3604;&#3616;&#3633;&#3618; &#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3634;&#3588;&#3634;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634;&#3649;&#3610;&#3610; Unmanned Substation </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-a3849315108042e8832a802379e21e4d.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-a3849315108042e8832a802379e21e4d.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-91ae2c90485d44309e4f74ea6415ef79.html" target="element"> 2. &#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3586;&#3629;&#3604;&#3633;&#3610;&#3652;&#3615;&#3605;&#3634;&#3617;&#3649;&#3612;&#3609;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591; &#3585;&#3615;&#3612;., &#3585;&#3615;&#3609;. &#3649;&#3621;&#3632; &#3585;&#3615;&#3586;. </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-c869f063d989429d888dae90438f8940.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-c869f063d989429d888dae90438f8940.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-0c39b5b7f76c4c10a09d3b898266e9e7.html" target="element"> 3. &#3623;&#3636;&#3648;&#3588;&#3619;&#3634;&#3632;&#3627;&#3660;&#3611;&#3633;&#3597;&#3627;&#3634;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3605;&#3657;&#3609;&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3656;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-9baf358e17a44c458e2a91ad76e4169c.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-9baf358e17a44c458e2a91ad76e4169c.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-6167ea3a1c9c4d07b2079b551bc2b53b.html" target="element"> 9. &#3619;&#3656;&#3623;&#3617;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3634;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-9c3e9765f49d4b79b465a1f583d842b4.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-9c3e9765f49d4b79b465a1f583d842b4.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-d1cd8419206040749650ace45668d440.html" target="element"> 6. &#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3612;&#3633;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3619;&#3632;&#3610;&#3610; 115 kV  </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-bf023577f1b64776919d3260da356648.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-bf023577f1b64776919d3260da356648.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-b875bbbbf2ba48a5ae93bb498798de2d.html" target="element"> 8. &#3592;&#3633;&#3604;&#3607;&#3635; &#3595;&#3633;&#3585;&#3595;&#3657;&#3629;&#3617; &#3649;&#3612;&#3609;&#3611;&#3621;&#3604;&#3650;&#3627;&#3621;&#3604; (UF &amp; Load shedding) &#3649;&#3612;&#3609;&#3609;&#3635;&#3619;&#3632;&#3610;&#3610;&#3585;&#3621;&#3633;&#3610;&#3588;&#3639;&#3609; (Blackout&amp; Restoration) &#3649;&#3612;&#3609;&#3623;&#3636;&#3585;&#3620;&#3605;&#3629;&#3639;&#3656;&#3609; &#3654; &#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3610; &#3585;&#3615;&#3612;. &#3585;&#3615;&#3609;. &#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3641;&#3611;&#3650;&#3616;&#3588; &#3649;&#3621;&#3632; &#3592;&#3633;&#3604;&#3607;&#3635;&#3649;&#3612;&#3609;&#3612;&#3633;&#3591;&#3619;&#3632;&#3610;&#3610; Inter trip &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617; SPP </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-fafc026d96be41bc85561fc1e133fcb8.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-fafc026d96be41bc85561fc1e133fcb8.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-30b24aa28415431e85212bc6c7205b38.html" target="element"> 7. &#3592;&#3633;&#3604;&#3607;&#3635;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3650;&#3611;&#3619;&#3649;&#3585;&#3619;&#3617;&#3611;&#3619;&#3632;&#3618;&#3640;&#3585;&#3605;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3615; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-d1921b5d82914aff80092f8479fc7b46.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-d1921b5d82914aff80092f8479fc7b46.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-5dcc19292d4a45a89051f6abc65307a5.html" target="element"> 1. &#3592;&#3633;&#3604;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3623;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-142cd30f80f54bf4927f33b5e200085a.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-142cd30f80f54bf4927f33b5e200085a.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-3592476d05e54a179bcde4e2617008b2.html" target="element"> 4. &#3592;&#3633;&#3604;&#3607;&#3635;&#3588;&#3641;&#3656;&#3617;&#3639;&#3629; &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3651;&#3609;&#3585;&#3634;&#3619;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3649;&#3621;&#3632;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; MicroGrid &#3627;&#3619;&#3639;&#3629;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3649;&#3610;&#3610;&#3629;&#3639;&#3656;&#3609; &#3654; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-67858f9715204d3f876817300592a1fd.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-67858f9715204d3f876817300592a1fd.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-1ffbb9aacdc042af87aee1755f37af4b.html" target="element"> 10. &#3619;&#3656;&#3623;&#3617;&#3592;&#3633;&#3604;&#3607;&#3635;&#3627;&#3621;&#3633;&#3585;&#3626;&#3641;&#3605;&#3619;&#3585;&#3634;&#3619;&#3614;&#3633;&#3602;&#3609;&#3634;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3624;&#3641;&#3609;&#3618;&#3660;&#3631; &#3651;&#3627;&#3617; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-709280b7dabd400c87c4967537b44360.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-709280b7dabd400c87c4967537b44360.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-d3d24db8df5149a5b3e86b31959f4520.html" target="element"> 11. &#3619;&#3656;&#3623;&#3617;&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3648;&#3610;&#3637;&#3618;&#3610;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591;&#3654; &#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591;&#3585;&#3633;&#3610;&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3585;&#3633;&#3610;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-53a279398c3d4301a58b9bfe3b9e217e.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-53a279398c3d4301a58b9bfe3b9e217e.html" target="element" class="i18n-elementtype-CompositionRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-45fd0ec39cef43a4bbba12a262d615bf.html" target="element"> JD - &#3649;&#3612;&#3609;&#3585;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																		<td> <a href="../elements/id-96e0ba81884b48a989f6ca350d69e338.html" target="element"> 12. &#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3585;&#3619;&#3603;&#3637;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3611;&#3585;&#3605;&#3636; &#3649;&#3621;&#3632; &#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3616;&#3633;&#3618;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3585;&#3633;&#3610;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; </a> </td>
																	</tr>

											

								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>