<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>02-OMS-func-11-20</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>02-OMS-func-11-20</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-994bf85550d44142b0c518a3d8df580f.png" alt="02-OMS-func-11-20" usemap="#id-994bf85550d44142b0c518a3d8df580fmap"/>
			   <map name="id-994bf85550d44142b0c518a3d8df580fmap">
				  		<area shape="rect" coords="468,342,878,415" href="../elements/id-e45eecc05f2a4c2c8e7b3a0370f676a0.html"  target="element">
				  		<area shape="rect" coords="468,258,878,331" href="../elements/id-26ee8b71cce6448590253093b517e69e.html"  target="element">
				  		<area shape="rect" coords="468,174,878,247" href="../elements/id-c90dd0b45a7a445ea743327971eacb29.html"  target="element">
				  		<area shape="rect" coords="468,90,878,163" href="../elements/id-91d5151f245b47a59da284d7b215618f.html"  target="element">
				  		<area shape="rect" coords="468,10,878,83" href="../elements/id-02a545ecbdb84759b23972719ff9ac8c.html"  target="element">
				  		<area shape="rect" coords="11,342,421,415" href="../elements/id-4f440e2880084fe58b5e423d659cdaa3.html"  target="element">
				  		<area shape="rect" coords="11,258,421,331" href="../elements/id-9a5023237b5c4605a1e832b1899c8827.html"  target="element">
				  		<area shape="rect" coords="11,174,421,247" href="../elements/id-ce1da27ff8af4248b0cb74239f570b71.html"  target="element">
				  		<area shape="rect" coords="11,90,421,163" href="../elements/id-870880357cab41fa93b828adcf9088be.html"  target="element">
				  		<area shape="rect" coords="10,14,421,79" href="../elements/id-ade83a9566294b47b3e7adf1260c2d87.html"  target="element">

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap"></div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
											<tr>
											    <td> <a href="../elements/id-ade83a9566294b47b3e7adf1260c2d87.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615; &#3650;&#3604;&#3618;&#3648;&#3621;&#3639;&#3629;&#3585;&#3592;&#3634;&#3585;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3648;&#3588;&#3619;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634;&#3607;&#3637;&#3656;&#3649;&#3626;&#3604;&#3591;&#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; Tree Diagram, Schematic View &#3649;&#3621;&#3632; Spatial&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-ade83a9566294b47b3e7adf1260c2d87.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-870880357cab41fa93b828adcf9088be.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3588;&#3657;&#3609;&#3627;&#3634;&#3649;&#3621;&#3632;&#3649;&#3626;&#3604;&#3591;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3649;&#3621;&#3632;&#3614;&#3636;&#3585;&#3633;&#3604;&#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3651;&#3609;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610; Spatial &#3649;&#3621;&#3632; Schematic &#3652;&#3604;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3632;&#3604;&#3623;&#3585; </a> </td>
											    <td> <a href="../elements/id-870880357cab41fa93b828adcf9088be.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-ce1da27ff8af4248b0cb74239f570b71.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591; Network Model (Tree Diagram, Schematic View &#3649;&#3610;&#3610; Single Line Diagram, Spatial) &#3586;&#3629;&#3591;&#3623;&#3591;&#3592;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3652;&#3604;&#3657;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605;&#3636; </a> </td>
											    <td> <a href="../elements/id-ce1da27ff8af4248b0cb74239f570b71.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-9a5023237b5c4605a1e832b1899c8827.html" target="element"> &#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3611;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3610;&#3609; Network Model &#3652;&#3604;&#3657; (&#3648;&#3594;&#3656;&#3609;&#3611;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3610;&#3609; Tree Diagram, Schematic Diagram &#3649;&#3621;&#3632; Spatial Views) </a> </td>
											    <td> <a href="../elements/id-9a5023237b5c4605a1e832b1899c8827.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-4f440e2880084fe58b5e423d659cdaa3.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3649;&#3621;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3586;&#3629;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3651;&#3609;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3585;&#3634;&#3619;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3649;&#3610;&#3610; Schematic, Spatial &#3652;&#3604;&#3657; &#3648;&#3594;&#3656;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656; (Site), &#3586;&#3629;&#3610;&#3648;&#3586;&#3605; (Boundary) &#3586;&#3629;&#3610;&#3648;&#3586;&#3605;&#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634; (Substation Boundary), &#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; (Device) &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3605;&#3656;&#3629;&#3607;&#3634;&#3591;&#3619;&#3632;&#3610;&#3610;&#3652;&#3615;&#3615;&#3657;&#3634; (Connectivity) </a> </td>
											    <td> <a href="../elements/id-4f440e2880084fe58b5e423d659cdaa3.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-02a545ecbdb84759b23972719ff9ac8c.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3604;&#3641;&#3623;&#3591;&#3592;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610; Tree Diagram, Schematic, Spatial &#3649;&#3621;&#3632;&#3649;&#3618;&#3585;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3611;&#3655;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3594;&#3656;&#3609; &#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591; (HV) &#3626;&#3606;&#3634;&#3609;&#3637;&#3652;&#3615;&#3615;&#3657;&#3634; (Substation) &#3619;&#3632;&#3610;&#3610;&#3592;&#3634;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3619;&#3591;&#3585;&#3621;&#3634;&#3591; (MV) &#3619;&#3632;&#3610;&#3610;&#3592;&#3634;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3619;&#3591;&#3605;&#3656;&#3634; (LV) &#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609; </a> </td>
											    <td> <a href="../elements/id-02a545ecbdb84759b23972719ff9ac8c.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-91d5151f245b47a59da284d7b215618f.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606; &#3649;&#3626;&#3604;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660; &#3648;&#3594;&#3656;&#3609; &#3585;&#3619;&#3603;&#3637;&#3611;&#3585;&#3605;&#3636; &#3627;&#3619;&#3639;&#3629; &#3585;&#3619;&#3603;&#3637;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3592;&#3634;&#3585;&#3652;&#3615;&#3615;&#3657;&#3634;&#3604;&#3633;&#3610; &#3595;&#3638;&#3656;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3626;&#3606;&#3634;&#3609;&#3632;&#3629;&#3640;&#3611;&#3585;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3632;&#3611;&#3585;&#3605;&#3636; &#3610;&#3609;&#3649;&#3612;&#3609;&#3612;&#3633;&#3591;&#3616;&#3641;&#3617;&#3636;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3605;&#3634;&#3617;&#3619;&#3641;&#3611;&#3649;&#3610;&#3610;&#3607;&#3637;&#3656; &#3585;&#3615;&#3616;. &#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619; </a> </td>
											    <td> <a href="../elements/id-91d5151f245b47a59da284d7b215618f.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-c90dd0b45a7a445ea743327971eacb29.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3592;&#3633;&#3604;&#3648;&#3585;&#3655;&#3610;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;/&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;/&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3615; &#3607;&#3633;&#3657;&#3591;&#3649;&#3610;&#3610;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3649;&#3621;&#3657;&#3623;&#3648;&#3626;&#3619;&#3655;&#3592;&#3651;&#3609;&#3626;&#3616;&#3634;&#3623;&#3632;&#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3611;&#3585;&#3605;&#3636; &#3649;&#3621;&#3632;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3650;&#3604;&#3618;&#3617;&#3637;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591; (&#3648;&#3594;&#3656;&#3609; &#3585;&#3634;&#3619;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3626;&#3634;&#3618;&#3594;&#3633;&#3656;&#3623;&#3588;&#3619;&#3634;&#3623;&#3619;&#3632;&#3604;&#3633;&#3610;&#3649;&#3619;&#3591;&#3604;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;) </a> </td>
											    <td> <a href="../elements/id-c90dd0b45a7a445ea743327971eacb29.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-26ee8b71cce6448590253093b517e69e.html" target="element"> &#3619;&#3632;&#3610;&#3610;&#3605;&#3657;&#3629;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3652;&#3604;&#3657;&#3649;&#3610;&#3610;&#3627;&#3621;&#3634;&#3618;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629; &#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3657;&#3629;&#3618; 4 &#3627;&#3609;&#3657;&#3634;&#3592;&#3629; &#3650;&#3604;&#3618;&#3607;&#3637;&#3656;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3649;&#3605;&#3656;&#3621;&#3632;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3618;&#3633;&#3591;&#3588;&#3591;&#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3588;&#3623;&#3634;&#3617;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3652;&#3604;&#3657;&#3651;&#3609;&#3619;&#3632;&#3604;&#3633;&#3610; HD &#3586;&#3638;&#3657;&#3609;&#3652;&#3611; &#3629;&#3637;&#3585;&#3607;&#3633;&#3657;&#3591;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3649;&#3585;&#3657;&#3652;&#3586;&#3649;&#3621;&#3632;&#3611;&#3619;&#3633;&#3610;&#3649;&#3605;&#3656;&#3591;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3585;&#3634;&#3619;&#3607;&#3634;&#3591;&#3634;&#3609; &#3648;&#3594;&#3656;&#3609; &#3592;&#3633;&#3604;&#3588;&#3629;&#3621;&#3633;&#3617;&#3609;&#3660; &#3611;&#3619;&#3633;&#3610;&#3586;&#3609;&#3634;&#3604;&#3588;&#3629;&#3621;&#3633;&#3617;&#3609;&#3660; &#3649;&#3621;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3649;&#3621;&#3632;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3591;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3609;&#3627;&#3621;&#3634;&#3618;&#3627;&#3609;&#3657;&#3634;&#3592;&#3629;&#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-26ee8b71cce6448590253093b517e69e.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-e45eecc05f2a4c2c8e7b3a0370f676a0.html" target="element"> &#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; &#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3585;&#3619;&#3603;&#3637;&#3648;&#3585;&#3636;&#3604;&#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636; &#3649;&#3626;&#3604;&#3591;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;(&#3605;&#3634;&#3617;&#3648;&#3593;&#3604;&#3626;&#3637;&#3605;&#3634;&#3617;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3612;&#3641;&#3657;&#3651;&#3594;&#3657;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;) &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3594;&#3640;&#3604;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609; &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3633;&#3626;&#3604;&#3640;&#3626;&#3635;&#3619;&#3629;&#3591;&#3588;&#3591;&#3588;&#3621;&#3633;&#3591; &#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3594;&#3657;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3610;&#3633;&#3597;&#3594;&#3634;&#3585;&#3634;&#3619; War room &#3652;&#3604;&#3657; </a> </td>
											    <td> <a href="../elements/id-e45eecc05f2a4c2c8e7b3a0370f676a0.html" target="element" class="i18n-elementtype-BusinessFunction">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>