<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>A2  :  พัฒนา/ปรับปรุงระบบ PEA Smart Plus ให้รองรับการแจ้งจุดเกิดเหตุการณ์ไฟฟ้าขัดข้อง โดยการระบุพิกัดหรือพื้นที่ใกล้เคียงของ ผู้แจ้ง ผ่านแอฟพลิเคชันที่ให้บริการข้อมูลแผนที่และระบุ ตำแหน่งผ่าน GPS</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>A2  :  &#3614;&#3633;&#3602;&#3609;&#3634;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610; PEA Smart Plus &#3651;&#3627;&#3657;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3614;&#3636;&#3585;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3586;&#3629;&#3591; &#3612;&#3641;&#3657;&#3649;&#3592;&#3657;&#3591; &#3612;&#3656;&#3634;&#3609;&#3649;&#3629;&#3615;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640; &#3605;&#3635;&#3649;&#3627;&#3609;&#3656;&#3591;&#3612;&#3656;&#3634;&#3609; GPS</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-CourseOfAction"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-CourseOfAction" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">A2: &#3614;&#3633;&#3602;&#3609;&#3634;/&#3611;&#3619;&#3633;&#3610;&#3611;&#3619;&#3640;&#3591;&#3619;&#3632;&#3610;&#3610; PEA Smart Plus &#3651;&#3627;&#3657;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3592;&#3640;&#3604;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591; &#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3640;&#3614;&#3636;&#3585;&#3633;&#3604;&#3627;&#3619;&#3639;&#3629;&#3614;&#3639;&#3657;&#3609;&#3607;&#3637;&#3656;&#3651;&#3585;&#3621;&#3657;&#3648;&#3588;&#3637;&#3618;&#3591;&#3586;&#3629;&#3591; &#3612;&#3641;&#3657;&#3649;&#3592;&#3657;&#3591; &#3612;&#3656;&#3634;&#3609;&#3649;&#3629;&#3615;&#3614;&#3621;&#3636;&#3648;&#3588;&#3594;&#3633;&#3609;&#3607;&#3637;&#3656;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3649;&#3612;&#3609;&#3607;&#3637;&#3656;&#3649;&#3621;&#3632;&#3619;&#3632;&#3610;&#3640;&#3605;&#3634;&#3649;&#3627;&#3609;&#3656;&#3591;&#3612;&#3656;&#3634;&#3609; GPS</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>