<!DOCTYPE html>
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>Create/Update planned outageswitching ordersAnd store the eRespond requestedevent reference number given byADDC Work Dispatcher in SCADAswitching order(HV/MV Dispatcher): 100</title>

	<!-- JQUERY -->
	<script type="text/javascript" src="../../lib/jquery/jquery.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>Create/Update planned outageswitching ordersAnd store the eRespond requestedevent reference number given byADDC Work Dispatcher in SCADAswitching order(HV/MV Dispatcher): 100</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-BusinessProcess"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-BusinessProcess" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">&#3624;&#3641;&#3609;&#3618;&#3660;&#3588;&#3623;&#3610;&#3588;&#3640;&#3617; &#3585;&#3634;&#3619;&#3592;&#3656;&#3634;&#3618;&#3652;&#3615;&#3615;&#3657;&#3634; &#3585;&#3634;&#3619;&#3652;&#3615;&#3615;&#3657;&#3634;&#3648;&#3586;&#3605;	&#3626;&#3619;&#3657;&#3634;&#3591;/&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3607;&#3635;&#3626;&#3623;&#3636;&#3594;&#3594;&#3636;&#3656;&#3591;&#3604;&#3633;&#3610;&#3652;&#3615; &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3649;&#3621;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3651;&#3626;&#3656;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3629;&#3657;&#3634;&#3591;&#3629;&#3636;&#3591;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3592;&#3634;&#3585;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3591;&#3634;&#3609;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3619;&#3632;&#3649;&#3626;&#3652;&#3615;&#3615;&#3657;&#3634;&#3586;&#3633;&#3604;&#3586;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3592;&#3635; &#3624;&#3592;&#3615;.&#3585;&#3615;&#3586;. &#3621;&#3591;&#3651;&#3609;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3607;&#3635;&#3626;&#3623;&#3636;&#3594;&#3594;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591; SCADA	&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3604;&#3633;&#3610;&#3652;&#3615;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3626;&#3633;&#3656;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3610;&#3610;&#3626;&#3634;&#3618;&#3626;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3592;&#3635;&#3627;&#3609;&#3656;&#3634;&#3618;&#3649;&#3619;&#3591;&#3626;&#3641;&#3591; &#3626;&#3619;&#3657;&#3634;&#3591;/&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3607;&#3635;&#3626;&#3623;&#3636;&#3594;&#3594;&#3636;&#3656;&#3591;&#3604;&#3633;&#3610;&#3652;&#3615; &#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3651;&#3609; SCADA &#3649;&#3621;&#3632;&#3651;&#3626;&#3656;&#3627;&#3617;&#3634;&#3618;&#3648;&#3621;&#3586;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591; eRespond &#3651;&#3609;&#3651;&#3610;&#3626;&#3633;&#3656;&#3591;&#3607;&#3635;&#3626;&#3623;&#3636;&#3594;&#3594;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591; SCADA</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>